{
    "lang": "en",
    "level": "sentence",
    "documents": [
        {
            "id": "10.1126/science.aac4716",
            "body_text": [
                {
                    "text": "A description of this review is available on the OSF ( https://osf.io/xtine/"
                },
                {
                    "text": "This R script, available at https://osf.io/fkmwg/"
                },
                {
                    "text": ", can be executed to reproduce the results of the individual studies."
                }
            ]
        },
        {
            "id": "10.1186/s12918-015-0229-0",
            "body_text": [
                {
                    "text": "Predictions for a given combination of factors 〈f 1 〉, … , 〈f 6 〉 from the 6 clusters were scored, using the root mean square distance on log scale d, with the best combination of factors minimizing d."
                }
            ]
        },
        {
            "id": "10.1038/onc.2014.269",
            "body_text": [
                {
                    "text": "Microarray profiling results for eight LSL-MYCN;Dbh-iCre tumors have been deposited at the Gene Expression Omnibus under accession number GSE51297."
                }
            ]
        },
        {
            "id": "10.1371/journal.pgen.1006684",
            "body_text": [
                {
                    "text": "All datasets are deposited in the GEO repository (GSE80061)."
                },
                {
                    "text": "Raw array data (.cel files), and processed data (.chp files) are deposited to Gene Ontology Omnibus Database (http://www.ncbi."
                },
                {
                    "text": "GEO Accession Number GSE80061)."
                }
            ]
        },
        {
            "id": "10.1016/j.devcel.2017.10.013",
            "body_text": [
                {
                    "text": "Further information and requests for reagents should be directed to and will be fulfilled by the Lead Contact, Arturo Zychlinsky (zychlinsky@mpiib-berlin.mpg.de)."
                },
                {
                    "text": "The values for microarray expression analysis have been deposited in GEO repository as GEO: GSE103755."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0143715",
            "body_text": [
                {
                    "text": "In contrast, numbers of CD4 + or CD4 + CD25 + Foxp3 + T cells in the spleen did not significantly change during the course of hepatitis (Fig 1A"
                },
                {
                    "text": "Co-culture of CD8 OT-I T cells with naïve CD4 T cells led to slightly higher proliferation of CD8 T cells compared to CD8 T cells alone (Fig 2A"
                },
                {
                    "text": ", S2 Dataset), suggesting that CD4 T cells may promote CD8 OT-I T-cell proliferation in this setting."
                },
                {
                    "text": "Expression levels of CTLA-4 and PD-1 were also higher in liver-Treg than in control-"
                },
                {
                    "text": "Transfer of CD8 OT-I T cells led to more severe hepatitis in TF-OVAx-DEREG mice treated with DT than in mice treated with PBS, as determined by serum levels of ALT and bilirubin, respectively (Fig 3B and 3C, S3 Dataset)."
                },
                {
                    "text": "The number of CD8 + Vα2 + T cells infiltrating the livers of Treg-depleted mice suffering from hepatitis was significantly higher than in mice that possessed Treg, whereas numbers of CD8 + Vα2 + T cells were similar in the spleens of Treg-depleted and Treg-competent mice (Fig 3D, S3 Dataset)."
                },
                {
                    "text": "Depletion of Treg increased the level of IFN-γ secreted by CD8 OT-I T cells isolated from liver and spleen of mice suffering from hepatitis (Fig 3E, S3 Dataset)."
                },
                {
                    "text": "Specific lysis of target cells by OT-I T cells isolated from the liver was increased by about twofold in mice depleted of Treg compared to mice that were in possession of Treg (Fig 3F, S3 Dataset)."
                }
            ]
        },
        {
            "id": "10.1101/gr.213066.116",
            "body_text": [
                {
                    "text": "All sequencing data generated in this study have been submitted to the NCBI Gene Expression Omnibus (GEO; http://www.ncbi.nlm."
                },
                {
                    "text": "nih.gov/geo/) under accession number GSE84795."
                }
            ]
        },
        {
            "id": "10.1186/s13229-017-0137-9",
            "body_text": [
                {
                    "text": "(XLS 99 KB) Additional file 3: Summary GWAS finding for ASD Meta-analysis (\"European\" Ancestries); Data reported on P < 10E-4."
                }
            ]
        },
        {
            "id": "10.1186/s12907-015-0020-6",
            "body_text": [
                {
                    "text": "Additional file 1: Table"
                }
            ]
        },
        {
            "id": "10.1016/j.cell.2016.09.050",
            "body_text": [
                {
                    "text": "The accession number for the microarray data reported in this paper is GEO: GSE77081."
                }
            ]
        },
        {
            "id": "10.1007/s13659-016-0087-5",
            "body_text": [
                {
                    "text": "Briefly, the crystal structure of the topotecan-topoisomerase I-DNA complex (PDB: 1K4T"
                },
                {
                    "text": ") was chosen for docking because of the best resolution among the available structures."
                }
            ]
        },
        {
            "id": "10.1093/nar/gkv1335",
            "body_text": [
                {
                    "text": "In addition, we predicted for all 518 precursors the secondary structure with RNAfold and manually sorted them into a good and a bad structure set (see Supplementary Data 1 and 2)."
                }
            ]
        },
        {
            "id": "10.1016/j.bpj.2015.12.033",
            "body_text": [
                {
                    "text": "In this analysis, we included the apo state with all LBDs unbound, the CA intermediate state (PDB: 4L17) with subunits B and D modeled as glutamate bound, the two fully bound LBD models presented in this work (tight and HHmodeled), and the model derived from the 12 A ˚EM map of full-length active GluA2 (Glu_EM; PDB: 4UQ6 (14) (Fig."
                },
                {
                    "text": "The GluA2-TR and WT atomic coordinates and structure factors reported in this work have been deposited in the Protein Data Bank under codes PDB: 4YU0 and 4Z0I, respectively."
                }
            ]
        },
        {
            "id": "10.1016/j.immuni.2017.07.019",
            "body_text": [
                {
                    "text": "Further information and requests for resources and reagents should be directed to and will be fulfilled by the Lead Contact, Marc Baje ´noff (bajenoff@ciml.univ-mrs.fr)."
                },
                {
                    "text": "The microarray data have been deposited in the NCBI Gene Expression Omnibus under accession number GEO: GSE93592."
                }
            ]
        },
        {
            "id": "10.1038/s41598-017-17728-w",
            "body_text": [
                {
                    "text": "Full mitochondrial genomes were successfully sequenced for 116 individuals (data deposited in GenBank under accession numbers MG571104 -MG571221)."
                },
                {
                    "text": "The whole mtDNA sequences are available in GenBank under accession numbers MG571104 -MG571221."
                }
            ]
        },
        {
            "id": "10.1016/j.cell.2015.03.052",
            "body_text": [
                {
                    "text": "and coordinates for the POST state have been deposited with the Protein Data Bank (entry code 5AJ0)."
                },
                {
                    "text": "The following accession numbers for the cryo-EM density maps reported in this paper are available in the EMDB: EMD-2875, EMD-2902, EMD-2903, EMD-2904d, EMD-2905, EMD-2906, EMD-2907, EMD-2908, EMD-2909, EMD-2910, and EMD-2911."
                },
                {
                    "text": "The accession number for the coordinates for the POST state reported in this paper is PDB 5AJ0."
                }
            ]
        },
        {
            "id": "10.1371/journal.ppat.1006676",
            "body_text": [
                {
                    "text": "Microarray data were deposited in the NCBI's Gene Expression Omnibus (GEO accession number GSE83554)."
                }
            ]
        },
        {
            "id": "10.15252/embr.201744201",
            "body_text": [
                {
                    "text": "RNA-Seq and ChIP-Seq data were deposited in the Gene Expression Omnibus (GEO) under the accession number GSE94142."
                },
                {
                    "text": "Referenced TAL1 ChIP-Seq data"
                }
            ]
        },
        {
            "id": "10.1371/journal.pbio.2003217",
            "body_text": [
                {
                    "text": "Indexing was assisted by a standard operation procedure for classification (available in German in the OpenAgrar repository; https://doi.org/10.17590/20171025-154025)"
                },
                {
                    "text": "See also S1 Data and S1 Fig for the corresponding animal numbers."
                },
                {
                    "text": "See also S1 Data and S4 Fig for the corresponding animal numbers."
                }
            ]
        },
        {
            "id": "10.1038/ncomms6966",
            "body_text": [
                {
                    "text": "; Supplementary Data 1)."
                },
                {
                    "text": "; Supplementary Data 3)."
                },
                {
                    "text": "Using Dataset S1 from the Supplementary Data of the original analysis, we added in AA association P values for the 107 SNPs originally investigated."
                }
            ]
        },
        {
            "id": "10.1186/s12918-015-0227-2",
            "body_text": [
                {
                    "text": "The raw ChIP-seq (data accessible at NCBI GEO database"
                },
                {
                    "text": "to produce an annotated list of ChIP-seq peaks."
                },
                {
                    "text": "We processed their raw data (data accessible at NCBI GEO database"
                },
                {
                    "text": "for peak-calling and assigning peaks to the nearest gene."
                }
            ]
        },
        {
            "id": "10.1016/j.immuni.2015.10.013",
            "body_text": [
                {
                    "text": "The raw data from our RNaseq data are deposited at ArrayExpress (http:// www.ebi.ac.uk/arrayexpress) with accession number E-MTAB-2351."
                }
            ]
        },
        {
            "id": "10.1038/srep45101",
            "body_text": [
                {
                    "text": "Data from GeneChip microarrays has been deposited in the NCBI Gene Expression Omnibus (GEO) and is accessible through the GEO Series accession number GSE88723 (available prior to publication under: https://www.ncbi.nlm.nih.gov/geo/query/acc.cgi?token= wtgfgkwczzgtfob&acc= GSE88723)."
                }
            ]
        },
        {
            "id": "10.1152/ajprenal.00062.2016",
            "body_text": [
                {
                    "text": "Raw and normalized data were deposited in the Gene Expression Omnibus database (http://www.ncbi.nlm.nih.gov/geo/;"
                },
                {
                    "text": "GEO accession number: GSE34225)."
                }
            ]
        },
        {
            "id": "10.1038/gim.2015.137",
            "body_text": [
                {
                    "text": "The dbSNP accession numbers for the exome sequences reported in this paper are ss1208862056, ss1208863483, ss1208860559, ss1208862693, ss1208862520, ss1208863303, ss1208863213, ss1208863671, ss1208861977, ss1208862000, ss1208862346, ss1208862176, ss1208863049, and ss1208862880."
                }
            ]
        },
        {
            "id": "10.1016/j.dib.2015.04.001",
            "body_text": [
                {
                    "text": "The high resolution scans made available (Harvard Dataverse http://dx.doi.org/10.7910/DVN/29628,"
                },
                {
                    "text": ") were produced using 3600 radiographs with 1.2 mm effective pixel size."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0166110",
            "body_text": [
                {
                    "text": "All Affymetrix microarray data have been deposited in MIAME compliant format at NCBI-GEO under the accession number GSE80956."
                }
            ]
        },
        {
            "id": "10.1152/ajplung.00311.2016",
            "body_text": [
                {
                    "text": "Gene Array data has been deposited at the NCBI's Gene Expression Omnibus under accession number GSE84704."
                }
            ]
        },
        {
            "id": "10.1038/mi.2017.66",
            "body_text": [
                {
                    "text": "Differentially expressed genes in C. jejuni-infected mucosa and upstream regulator analysis"
                },
                {
                    "text": "RNA-Seq data are deposited in NCBI's Gene Expression Omnibus and can be accessed as GSE88710."
                }
            ]
        },
        {
            "id": "10.7717/peerj.1613",
            "body_text": [
                {
                    "text": "Data was uploaded as online supporting information (File S2) and deposited in Zenodo (DOI 10.5281/zenodo.17098)."
                }
            ]
        },
        {
            "id": "10.1038/ncomms14127",
            "body_text": [
                {
                    "text": "Analysis of gene ontology terms enrichment of differentially regulated TiPP genes revealed an upregulation for genes involved in developmental processes, cell adhesion and transcription, while genes involved in metabolic and transport processes were downregulated (Supplementary Fig."
                },
                {
                    "text": "; Supplementary Data 1)."
                },
                {
                    "text": "Gene expression data have been deposited in GEO (Gene Expression Omnibus) under accession code GSE54591."
                },
                {
                    "text": "For complete gene ontology annotation lists see Supplementary Data 1."
                },
                {
                    "text": "(d) Heat map illustrating the relative expression levels of selected Wnt signaling pathway genes."
                }
            ]
        },
        {
            "id": "10.1084/jem.20161784",
            "body_text": [
                {
                    "text": "For example, in the promoter region of TRAV39, a deletion of five nucleotides (TTT TC; available from GenBank under accession no."
                },
                {
                    "text": "NC_000014, positions 22 and 125-22,130) was detected in the mouse samples, compared with the TRAV39 gene in the three human donors."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0143327",
            "body_text": [
                {
                    "text": "They are freely available from \"http://dx.doi.org/10.5281/zenodo.22304\"."
                }
            ]
        },
        {
            "id": "10.1093/database/bav104",
            "body_text": [
                {
                    "text": "The full list of PhenoMiner phenotypes (S1), phenotype-disorder associations (S2), association-filtered linked data (S3) and user database documentation (S5) is available as supplementary data and can be downloaded at http://github.com/nhcollier/PhenoMiner under a Creative Commons Attribution 4.0 license."
                },
                {
                    "text": "BLLIP/bllip-parser); ("
                }
            ]
        },
        {
            "id": "10.1186/s12864-015-1973-7",
            "body_text": [
                {
                    "text": "Methods: We released 5 genotypes, 4 exomes, 1 metagenome from the Corpas family via a blog and figshare under a public domain license, inviting scientists to join the crowdsourcing efforts to analyse the genomes in return for coauthorship or acknowldgement in derived papers."
                },
                {
                    "text": "All the personal genome data were made available via figShare"
                },
                {
                    "text": "with a public domain license (CC0), which means that companies and scientists can use the data without having to acknowledge or return any results to the family."
                },
                {
                    "text": "The scripts and data used are available via figShare."
                },
                {
                    "text": "The fastq files, the quartet's VCF file and their corresponding metadata are available via figShare."
                },
                {
                    "text": "All data available for the family can be accessed via figShare under the project tag 'Corpasome'."
                }
            ]
        },
        {
            "id": "10.1038/srep43747",
            "body_text": [
                {
                    "text": "The data sets for Leishmania adleri MARV/ET/1975/HO174 are: [1] DNA read data available with accession number ERX180410 at the NCBI Sequence Read Archive http:// www.ncbi.nlm.nih.gov/sra/ERX180410 and European Nucleotide Archive http://www.ebi.ac.uk/ena/data/ view/ERX180410."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0179464",
            "body_text": [
                {
                    "text": "The raw and processed ChIP-seq data was submitted to GEO (GSE63716)."
                },
                {
                    "text": "ChIP-seq data are available from the Gene Expression Omnibus (GEO) repository at NCBI (accession number GSE63716)."
                },
                {
                    "text": "RNA-seq data in C2C12 cells from ENCODE"
                }
            ]
        },
        {
            "id": "10.1016/j.tranon.2017.10.003",
            "body_text": [
                {
                    "text": "A list of all the genes included in these microarrays and the normalized data have been deposited in the Gene Expression Omnibus database (http://www.ncbi."
                },
                {
                    "text": "under GEO accession number GSE26886."
                }
            ]
        },
        {
            "id": "10.1073/pnas.1514240113",
            "body_text": [
                {
                    "text": "Escherichia coli is the most intensely biochemically characterized organism, but k cat values are available for only about 10% of its ≈ 2, 000 enzyme-reaction pairs (Dataset S1)."
                },
                {
                    "text": "Therefore, to infer the catalytic rate of enzymes per active site (as traditionally defined), we collected data on subunit and active site stoichiometry for E. coli enzymes"
                },
                {
                    "text": "All analyses below give similar results when the maximal specific activity is used instead of k cat (Dataset S1 contains the values of all such cases)."
                },
                {
                    "text": "We use polypeptide abundances from recent proteomic studies of E. coli in 31 conditions"
                },
                {
                    "text": ", comprising various carbon sources, stress conditions and glucose-limited chemostats (Dataset S1)."
                },
                {
                    "text": "Manual curation of the data was required to ensure values were reported per active site and to verify that the literature value was correctly entered into the database (with errors mostly resulting from incorrect unit conversion; list of all curated k cat values with references is provided in Dataset S1)."
                },
                {
                    "text": "For this we use metabolite concentrations measured in E. coli (37, 38) (Dataset S1)."
                },
                {
                    "text": "To estimate the degree of saturation, we collected K M values of enzymes from the BRENDA"
                },
                {
                    "text": "where s j is the concentration of substrate j, and K j and m j are its K M and stoichiometric coefficient, respectively."
                },
                {
                    "text": "All numerical data are available at Dataset S1."
                }
            ]
        },
        {
            "id": "10.1186/s13073-016-0280-5",
            "body_text": [
                {
                    "text": "The canonical and noncanonical NF-κB signatures identified in L1236 cells were evaluated using public gene expression data from patient samples (normal and malignant B cells"
                }
            ]
        },
        {
            "id": "10.1038/nbt.3947",
            "body_text": [
                {
                    "text": "under accession number GSE98695."
                }
            ]
        },
        {
            "id": "10.1371/journal.pbio.1002033",
            "body_text": [
                {
                    "text": "The rich legacy of research in the life sciences includes a wealth of phenotype data contained in many sources, for millions of extinct and extant species."
                }
            ]
        },
        {
            "id": "10.1016/j.bone.2014.12.017",
            "body_text": [
                {
                    "text": "Microarray data are available in the ArrayExpress database (www.ebi.ac.uk/arrayexpress) under the accession number E-MTAB-2249."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0133892",
            "body_text": [
                {
                    "text": "The S1 Dataset represents the data underlying the results of Figs 1-6."
                }
            ]
        },
        {
            "id": "10.1038/s41598-017-11812-x",
            "body_text": [
                {
                    "text": "Data sets obtained in this study have been uploaded to GEO under accession ID GSE89392 (link for the reviewers: https://www.ncbi.nlm.nih.gov/geo/query/acc.cgi?token=yrkpgamgzbcd-laz&acc=GSE89392)."
                }
            ]
        },
        {
            "id": "10.1016/j.immuni.2016.10.022",
            "body_text": [
                {
                    "text": "All sequencing data have been deposited at the European Genome-Phenome Archive under the accession number EGAS00001001624."
                }
            ]
        },
        {
            "id": "10.1182/blood-2016-02-697003",
            "body_text": [
                {
                    "text": "The chip data discussed in this publication have been deposited in the National Center for Biotechnology Information Gene Expression Omnibus database and are accessible through accession number GSE62693."
                }
            ]
        },
        {
            "id": "10.1038/srep25208",
            "body_text": [
                {
                    "text": "Raw data files were deposited on NCBIs Gene Expression Omnibus (GEO, http://www.ncbi.nlm.nih.gov/geo/)"
                },
                {
                    "text": "under the accession number GSE75929."
                }
            ]
        },
        {
            "id": "10.1371/journal.pbio.2002940",
            "body_text": [
                {
                    "text": "Numerical values are provided in S1 Data."
                },
                {
                    "text": "We further analysed available array data of human CRC cells from our own group (GEO-GSE46549)"
                },
                {
                    "text": "and analysed the expression of all the genes, which are represented in our mathematical model."
                },
                {
                    "text": "The microarray dataset has been deposited in the ArrayExpress database at EMBL-EBI (www.ebi.ac.uk/arrayexpress) under the accession number E-MTAB-5943."
                },
                {
                    "text": "We also tested the expression of our genes of interest (Ink4a/Arf, Bmal1, HRas) in publicly available microarrays of different human cell lines: human primary fibroblasts (IMR-90) with stably expressing H-RasV12 and shRNA against ERK2 or a nontargeting shRNA (GEO-GSE33613), and the CRC cell lines RKO, LIM1215, Caco2, HCT116, SW403, HT29, COLO205, SW480, and SW620 (GEO-GSE46549)."
                }
            ]
        },
        {
            "id": "10.1186/s12864-015-1785-9",
            "body_text": [
                {
                    "text": "The microarray data set is publicly available from GEO with the series number GSE3526"
                }
            ]
        },
        {
            "id": "10.1038/leu.2016.202",
            "body_text": [
                {
                    "text": "RNA-sequence data were analyzed as described previously."
                },
                {
                    "text": "Exome and RNA sequence data has been deposited at the European Genome-phenome Archive (EGA, http://www.ebi.ac.uk/ega/), which is hosted by the EBI, under accession number EGAS00001001876."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0131991",
            "body_text": [
                {
                    "text": "The mass spectrometry proteomics data were deposited to the ProteomeXchange Consortium (http://proteomecentral.proteomexchange.org)"
                },
                {
                    "text": "with the dataset identifier PXD001804."
                },
                {
                    "text": "Table and have been deposited to the Proteo-meXchange Consortium with the dataset identifier PXD001804."
                }
            ]
        },
        {
            "id": "10.1007/s00401-017-1743-5",
            "body_text": [
                {
                    "text": "Microarray-based methylome data are available at Array-Express (E-MTAB-5797)."
                }
            ]
        },
        {
            "id": "10.1101/gad.297077.117",
            "body_text": [
                {
                    "text": "These data are available on the NCBI Gene Expression Omnibus (accession no."
                }
            ]
        },
        {
            "id": "10.1186/s13045-016-0324-8",
            "body_text": [
                {
                    "text": "(XLSX 102 kb) Additional file 3: Figure"
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0169314",
            "body_text": [
                {
                    "text": "Microarray data were deposited in Gene Expression Omnibus (GEO) repository accession number: GSE80223."
                }
            ]
        },
        {
            "id": "10.3389/fphys.2017.00279",
            "body_text": [
                {
                    "text": "Microarray data were uploaded in Gene Expression Omnibus (GEO) repository, accession number: GSE94381."
                }
            ]
        },
        {
            "id": "10.1007/s00018-017-2695-6",
            "body_text": [
                {
                    "text": "The data set was submitted to NCBI gene expression omnibus (Accession #: GSE98523)."
                }
            ]
        },
        {
            "id": "10.1038/onc.2017.325",
            "body_text": [
                {
                    "text": "Sequencing data are available in the GEO database with the accession number GSE95585."
                },
                {
                    "text": "Data are available in the GEO database under GSE92736."
                }
            ]
        },
        {
            "id": "10.1016/j.cub.2017.08.031",
            "body_text": [
                {
                    "text": "Following tandem mass tag mass spectrometry and normalization to varying bait levels across samples, we identified 446 proteins preferentially associated with Nesprin-1a in myotubes compared to myoblasts, in at least two out of three experiments (Figure"
                },
                {
                    "text": "Four centrosomal proteins (Akap450, Pcm1, Cep170, and Pericentrin) were preferentially enriched in myotube BioID-Nesprin-1a samples (Figure"
                },
                {
                    "text": "See also FigureS1and Data S1."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0119886",
            "body_text": [
                {
                    "text": "Full-length gag nucleotide sequences obtained in this study have been submitted to the Gen-Bank database under accession numbers: KM192366-KM193012."
                }
            ]
        },
        {
            "id": "10.1111/all.13049",
            "body_text": [
                {
                    "text": "Additional Supporting Information may be found in the online version of this article: Data S1."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0116807",
            "body_text": [
                {
                    "text": "Microarray data is deposited in the Gene Expression Omnibus and available under accession number GSE53512."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0153386",
            "body_text": [
                {
                    "text": "Raw data used in ABR analyses."
                }
            ]
        },
        {
            "id": "10.1101/mcs.a001180",
            "body_text": [
                {
                    "text": "Data Deposition and Access WES and RNA-seq data derived from the patient specimen have been deposited at the European Genome-phenome Archive (EGA; https://www.ebi.ac.uk/ega/), which is hosted by the European Bioinformatics Institute (EBI), under accession number EGAS00001001846."
                }
            ]
        },
        {
            "id": "10.1038/ncomms14505",
            "body_text": [
                {
                    "text": "As shown by the A 2A R crystal structure (PDB: 3EML)"
                },
                {
                    "text": "), water-accessible cysteine residues with a free sulfhydryl group are only found in the interior of the receptor."
                },
                {
                    "text": "The ICL3 structure was taken from PDB:3PWH and included in the A 2A R structure using MODELLERv9.10 (ref."
                }
            ]
        },
        {
            "id": "10.1038/ncomms10507",
            "body_text": [
                {
                    "text": "All variation data are available at NCBI SRA (SRP065406), VectorBase and via BioMart: http://biomart.vectorbase.org."
                },
                {
                    "text": "Accession codes: The data reported in this paper are archived at GenBank under the project accession ABJB010000000, consisting of contig accessions ABJB010000001-ABJB011141594, and at VectorBase (IscaW1, 3 May 2012)."
                },
                {
                    "text": "The genome annotation release (IscaW1.4) is available at GenBank (accession ID: ABJB010000000) and VectorBase (https://www.vectorbase.org/)"
                },
                {
                    "text": "and RADseq data have been deposited in the NCBI Sequence Read Archive (SRA) under accession code SRP065406."
                }
            ]
        },
        {
            "id": "10.1016/j.celrep.2016.09.092",
            "body_text": [
                {
                    "text": "The accession number for the data reported in this paper is NCBI Sequence Read Archive: PRJNA339433."
                }
            ]
        },
        {
            "id": "10.1371/journal.pbio.1002563",
            "body_text": [
                {
                    "text": "Underlying data is shown in S1 Data."
                }
            ]
        },
        {
            "id": "10.18632/oncotarget.3871",
            "body_text": [
                {
                    "text": "The raw data is accessible in GEO by the accession number GSE39857."
                },
                {
                    "text": "To compare the RAL pathway-dependent profiles with those regulated by MAPK-and PI3Ksignaling, we used raw expression data of GSE18232 and GSE18005"
                },
                {
                    "text": "Our data can be accessed in GEO using the accession number GSE39857."
                }
            ]
        },
        {
            "id": "10.1002/acn3.189",
            "body_text": [
                {
                    "text": "encoded by ECHS1 (cytogenetic location: 10q26.3;"
                },
                {
                    "text": "GenBank accession number: NM_004092.3;"
                },
                {
                    "text": "OMIM*602292), is a mitochondrial matrix enzyme that catalyzes the second step of the b-oxidation spiral of fatty acids, that is, the hydration of chain-shortened a,b-unsaturated enoyl-CoA thioesters to produce b-hydroxyacyl-CoA."
                },
                {
                    "text": "For each turn of this spiral pathway, one acetyl-CoA molecule is released and utilized for either the formation of citrate (tricarboxylic acid [TCA] cycle) or ketone bodies (ketogenesis)."
                }
            ]
        },
        {
            "id": "10.1016/j.jid.2016.05.126",
            "body_text": [
                {
                    "text": "Comparative genomic hybridization data of the combined data set is available at the Gene Expression Omnibus (accession number GSE63013)."
                }
            ]
        },
        {
            "id": "10.1007/s10549-016-4018-2",
            "body_text": [
                {
                    "text": "The ChiA-PET raw data available from the GEO database under the following accession (GSE33664, GSE39495) were processed with the GenomicRanges package."
                }
            ]
        },
        {
            "id": "10.1186/s12864-016-3164-6",
            "body_text": [
                {
                    "text": "All the genomic data used for analyses are freely available to be downloaded from the GEO repository (GSE55306)."
                }
            ]
        },
        {
            "id": "10.1038/ncomms11733",
            "body_text": [
                {
                    "text": "The highest scoring homologue, for which a structure of a DNA complex is available, was the Wilms tumour suppressor protein"
                },
                {
                    "text": "(PDB accession code 2J9P, E-value 4.8E-29, P-value 1.3E-30)."
                },
                {
                    "text": "Data referenced in this study are available in the Gene Expression Omnibus database with the accession codes GSE37642, GSE14468 and GSE1159."
                }
            ]
        },
        {
            "id": "10.1136/bmjopen-2015-009266",
            "body_text": [
                {
                    "text": "Data sharing statement No additional data are available."
                }
            ]
        },
        {
            "id": "10.1093/schbul/sbv142",
            "body_text": [
                {
                    "text": "Supplementary tables 1 and 2 show all data for all 3 centers separately."
                }
            ]
        },
        {
            "id": "10.1038/s41467-017-00430-w",
            "body_text": [
                {
                    "text": "with the accession code GSE100211."
                }
            ]
        },
        {
            "id": "10.1186/s13059-017-1286-z",
            "body_text": [
                {
                    "text": "(XLSX 1427 kb) Additional file 3: Differential gene expression of noncoding genes between DCM patients and controls."
                }
            ]
        },
        {
            "id": "10.1038/ng.3866",
            "body_text": [
                {
                    "text": "Notably, we found recurrent PSS-containing genomic rearrangements affecting the CNTNAP2, TENM2, TENM3, and TET2 genes (Fig."
                },
                {
                    "text": "Interestingly, some of the observed genomic rearrangements with PSS-containing breakpoints in rhabdoid tumors involved SMARCB1 deletions (Fig."
                },
                {
                    "text": "Tri-allelic SNVs and common germline variants (>1 % MAF in 1000 Genomes Project release 3 or the Exome Aggregation Consortium server [http://exac.broadinstitute.org]),"
                }
            ]
        },
        {
            "id": "10.3324/haematol.2015.136366",
            "body_text": [
                {
                    "text": "The gene expression dataset is publicly available (Gene Expression Omnibus ID GSE66006)."
                }
            ]
        },
        {
            "id": "10.3324/haematol.2016.143891",
            "body_text": [
                {
                    "text": "All sequencing data have been deposited at the European Genomephenome Archive (EGA, http://www.ebi.ac.uk/ega/, accession number EGAS00001001394)."
                }
            ]
        },
        {
            "id": "10.1038/ncomms13624",
            "body_text": [
                {
                    "text": "In addition to these SNPs, we identified nine independent loci with a statistically suggestive influence on hippocampal volume (Po1 Â 10 À 6 ; Supplementary Data 4)."
                },
                {
                    "text": "All pathway results and gene-based P values are summarized in Supplementary Data 6 and 7."
                },
                {
                    "text": "; however, the allele that increases risk for schizophrenia also increases hippocampal volume even though patients with schizophrenia show decreased hippocampal volume relative to controls"
                },
                {
                    "text": "We found little evidence that these effects could be generalized to populations of African, Japanese, and Mexican-American ancestry, which could be due to the limited power from smaller non-European sample sizes available (n ¼ 6,722; Supplementary Data 5)."
                },
                {
                    "text": "Additional validation was attempted in non-European ancestry generalization samples (shown in Supplementary Data 5)."
                },
                {
                    "text": "Full details and demographics for each participating cohort are given in Supplementary Data 1."
                },
                {
                    "text": "Full details of image acquisition and processing performed at each site are given in Supplementary Data 2."
                },
                {
                    "text": "Replication attempts in subjects of additional ancestries are presented in Supplementary Data 5. Data were further cleaned and filtered to remove single-nucleotide polymorphisms (SNPs) with low minor allele frequency (MAFo0.01),"
                },
                {
                    "text": "Full details for the software used at each site are given in Supplementary Data 3."
                },
                {
                    "text": "Gene annotation, gene-based test statistics, and pathway analysis were performed using the KGG2.5 software package"
                },
                {
                    "text": "(Supplementary Data 6 and 7)."
                }
            ]
        },
        {
            "id": "10.1186/s12885-016-2700-8",
            "body_text": [
                {
                    "text": "The mass spectrometry proteomics data have been deposited to the ProteomeXchange Consortium"
                },
                {
                    "text": "via the PRIDE partner repository with the dataset identifier PXD001806."
                },
                {
                    "text": "All microarray data generated in this study are available at ArrayExpress (http://www.ebi.ac.uk/arrayexpress/ under identifiers E-MTAB-3306, E-MTAB-3307 and E-MTAB-3308)."
                }
            ]
        },
        {
            "id": "10.1038/ncomms13521",
            "body_text": [
                {
                    "text": "Atomic coordinates for the reported model have been deposited with the Protein Data Bank under accession code 5M1J."
                },
                {
                    "text": "The electron density map has been deposited with the EMDB under accession code EMD-4140."
                }
            ]
        },
        {
            "id": "10.3390/ijms160511196",
            "body_text": [
                {
                    "text": "or National Center for Biotechnology Information [45]; † Antibody did not stain positive controls and was not used for staining of aortic samples; § Antibody stained positive controls but did not stain aortic tissue samples and results are, therefore, not reported here; ¶ Used for double-staining."
                }
            ]
        },
        {
            "id": "10.1186/s12864-016-2729-8",
            "body_text": [
                {
                    "text": "(XLS 13 kb) Additional file 2: Overview of tested binding models."
                }
            ]
        },
        {
            "id": "10.1038/nature21374",
            "body_text": [
                {
                    "text": "The CAGE data generated in this study have been deposited in DDBJ (http://trace.ddbj.nig.ac.jp/) under accession codes DRA004812, DRA004813 and DRA004814 (Supplementary Table"
                },
                {
                    "text": "The RNA-seq data generated in this study have been deposited in DDBJ under accession codes DRA001101 and DRA004790 (Supplementary Table"
                }
            ]
        },
        {
            "id": "10.1073/pnas.1706801115",
            "body_text": [
                {
                    "text": "Microarray and ChIP-seq data have been deposited in the National Center for Biotechnology Information (NCBI) Gene Expression Omnibus (GEO) database"
                }
            ]
        },
        {
            "id": "10.1038/srep33666",
            "body_text": [
                {
                    "text": "The dataset was deposited in the Gene Expression Omnibus database (GSE81870)."
                }
            ]
        },
        {
            "id": "10.1186/s12864-015-1262-5",
            "body_text": [
                {
                    "text": "Gene expression results were deposited in the Gene Expression Omnibus (GEO) repositary website http://www.ncbi."
                },
                {
                    "text": "GEO data access number: GSE42492."
                }
            ]
        },
        {
            "id": "10.1038/ncomms10967",
            "body_text": [
                {
                    "text": "After quality control, 385,882 DNA methylation loci were investigated for their association with cortisol stress reactivity (Supplementary Data 1 shows the results for the 22,425 loci with P values o0.05 in a linear regression model)."
                },
                {
                    "text": "Figure 6 | Graphical depiction of the connection between the KITLGrelated probe and its direct neighbours within the red module (Supplementary Data 2)."
                }
            ]
        },
        {
            "id": "10.1038/jid.2015.139",
            "body_text": [
                {
                    "text": "Microarray data sets have been deposited in NCBI (National Center for Biotechnology Information) Gene Expression Omnibus and are accessible through Gene Expression Omnibus series accession number (GSE59307)."
                }
            ]
        },
        {
            "id": "10.1016/j.molonc.2016.06.001",
            "body_text": [
                {
                    "text": "Whole-exome sequencing data were deposited at the European Genome-phenome Archive (EGA, http://www.ebi.ac.uk/ega/), which is hosted by the EBI under the accession number EGAS00001001463."
                }
            ]
        },
        {
            "id": "10.1038/s41467-017-00934-5",
            "body_text": [
                {
                    "text": "and Supplementary Data 3)."
                },
                {
                    "text": "Finally, for the APOE region, we saw associations with Alzheimer's disease, age-related macular degeneration, blood lipids, adiposity, cardiac and cognitive ageing traits (Supplementary Data 4)."
                },
                {
                    "text": ", Supplementary Data 5)."
                },
                {
                    "text": "However, a study of lifespan is perhaps particularly susceptible to such effects, as mean lifespans vary by cohort (Supplementary Data 2) and genetic effects might vary by environment."
                },
                {
                    "text": "Further details are shown in Supplementary Data 3"
                },
                {
                    "text": "These lead SNPs were then looked up in our results and compared with the previously reported associations (Supplementary Data 3 and Fig."
                }
            ]
        },
        {
            "id": "10.1016/j.cels.2016.04.015",
            "body_text": [
                {
                    "text": "The accession numbers for sequencing data for RNA-seq and ChIP-seq have been deposited in the EMBL-EBI ArrayExpress Archive: E-MTAB-3771, E-MTAB-3772, E-MTAB-3773, and E-MTAB-3783."
                }
            ]
        },
        {
            "id": "10.1038/s41598-017-05224-0",
            "body_text": [
                {
                    "text": "An extended list was recently published and will be included in future versions of HDNetDB 80 ."
                }
            ]
        },
        {
            "id": "10.1038/ncomms15327",
            "body_text": [
                {
                    "text": "The nucleotide sequences of recombinant and recombined LCMV segments have been deposited in GenBank with the accession codes KX462116-KX462128."
                }
            ]
        },
        {
            "id": "10.1038/nature22311",
            "body_text": [
                {
                    "text": "The microarray data were deposited in the GEO data repository under the accession number GSE94504."
                },
                {
                    "text": "The microarray data are available from the GEO data repository under the accession number GSE94504."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0113170",
            "body_text": [
                {
                    "text": "The raw RNA-Seq data sets (FASTQ file format) for FACSsorted ORNs and OE were deposited in Gene Expression Omnibus (GEO) repository (www."
                }
            ]
        },
        {
            "id": "10.1038/ncomms11320",
            "body_text": [
                {
                    "text": "; Supplementary Data 1 and 2)."
                },
                {
                    "text": "; see Supplementary Data 3 for details and references)."
                },
                {
                    "text": "; Supplementary Data 4) and highlighting the strong reliability of the RNAi-validated hits of our study."
                },
                {
                    "text": "; Supplementary Fig."
                },
                {
                    "text": "In addition, we generated three compounds against the CDC-like kinase 1 (CLK1), a proviral factor for CHIKV, IAV and WNV (Fig."
                },
                {
                    "text": "; Supplementary Data 3; Supplementary Methods)."
                },
                {
                    "text": "; Supplementary Data 5)."
                },
                {
                    "text": "These antiviral compounds inhibit the following targets and pathways: (i) the vacuolar-type H þ ATPase (vATPase); (ii) CLK1; (iii) the fms-related tyrosine kinase 4 (FLT4 or VEGFR3); (iv) calmodulin signalling; (v) fatty acid synthesis; (vi) the K (lysine) acetyltransferase 5 (KAT5 or TIP60; see Supplementary Data 6 for more details)."
                },
                {
                    "text": "; Supplementary Data 3), we sought to characterize the efficacy of inhibitors of these hits on the replication of a wide spectrum of viral species."
                },
                {
                    "text": "Cells were then transduced with lentiviruses derived from the plasmid lentiGuide-Puro"
                },
                {
                    "text": "Experiments in Supplementary Fig."
                },
                {
                    "text": "Full details in Supplementary Data 3."
                },
                {
                    "text": "(d) Heatmap illustrating the replication capability of CHIKV in Cas9-positive HEK-293T cells expressing the indicated gRNAs."
                }
            ]
        },
        {
            "id": "10.1038/ejhg.2014.295",
            "body_text": [
                {
                    "text": "c.1302A4T, rs587777908 and 1306G4A rs587777909."
                }
            ]
        },
        {
            "id": "10.1038/npp.2017.91",
            "body_text": [
                {
                    "text": "under accession numbers GSE65945 and GSE65857."
                }
            ]
        },
        {
            "id": "10.1038/ncomms9989",
            "body_text": [
                {
                    "text": "Phase contrast imaging indicated increased folding within the organoids after 7 days of treatment (Fig."
                },
                {
                    "text": ", asterisk), and microarray analysis on the Agilent platform (44 k array) showed that DBZ caused a strong shift in the global gene expression pattern, affecting nearly 4,000 genes (cutoff at 41.5-fold regulation; see data deposited under the accession number GSE60919)."
                },
                {
                    "text": "Accession codes: The microarray data have been deposited in the National Center for Biotechnology Information Gene Expression Omnibus (GEO) under accession code GSE60919."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0158105",
            "body_text": [
                {
                    "text": "Sequences of all recombinant viruses were deposited in GenBank with accession numbers KP716971-KP716978."
                }
            ]
        },
        {
            "id": "10.1038/s41598-017-07394-3",
            "body_text": [
                {
                    "text": "Gene expression data are available on the Gene Expression Omnibus (GEO, http://www."
                },
                {
                    "text": "ncbi.nlm.nih.gov/geo;"
                },
                {
                    "text": "accession number GSE81302)."
                },
                {
                    "text": "Accession number: Gene expression data are available on GEO: accession number GSE81302."
                }
            ]
        },
        {
            "id": "10.1038/ncomms12514",
            "body_text": [
                {
                    "text": "and Supplementary Data 1)."
                },
                {
                    "text": "into the aforementioned enrichment patterns for H3K4me3, H3K27me3, reH3K4me3 and reH3K27me3 (Supplementary Data 2)."
                },
                {
                    "text": "The RNA-seq data for human CD4 þ central memory T cells referenced in this study are available in the 'European Nucleotide Archive' with the accession codes ERP004883 (ref."
                }
            ]
        },
        {
            "id": "10.1038/nsmb.3331",
            "body_text": [
                {
                    "text": "The microarray data of this study have been deposited in the NCBI Gene Expression Omnibus (GEO) database and are accessible through GEO series accession number GSE55448."
                }
            ]
        },
        {
            "id": "10.1016/j.ajhg.2016.01.006",
            "body_text": [
                {
                    "text": "The raw data of this experiment can be accessed from the GEO database (GEO: GSE67627)."
                },
                {
                    "text": "However, a transcriptomic analysis of RNA-seq datasets from muscle and brain revealed that this variant (dbSNP: rs11000217) resides in an exon that is only included in 0%-2% of the transcripts from the ASCC1 locus (exon 3b, Figure"
                },
                {
                    "text": "), whereas the exon 3a that carries the mutation of the affected children in our study is present in >95% of the transcripts."
                },
                {
                    "text": "Raw data from the gene expression analysis of ASCC1 mutant versus control fibroblasts can be accessed under the accession number GEO: GSE67627."
                }
            ]
        },
        {
            "id": "10.1186/s12955-017-0822-6",
            "body_text": [
                {
                    "text": "Additional file 1: SPSS file of BRCS data (N=2508)."
                }
            ]
        },
        {
            "id": "10.1111/cmi.12492",
            "body_text": [
                {
                    "text": "Microarray data presented in this paper have been deposited in the National Center for Biotechnology Information Gene Expression Omnibus (GEO; http://www."
                },
                {
                    "text": "ncbi.nlm.nih.gov/geo/) and are accessible through GEO series accession number GSE56791."
                }
            ]
        },
        {
            "id": "10.1016/j.celrep.2015.05.030",
            "body_text": [
                {
                    "text": "The accession number for the ChIP-sequencing data reported in this paper is GEO: GSE55699."
                }
            ]
        },
        {
            "id": "10.1038/s41598-017-14769-z",
            "body_text": [
                {
                    "text": "Sequences data on the HRSV and HMPV strains are available in Genbank under the accession number JX489496 -JX489498."
                }
            ]
        },
        {
            "id": "10.1038/ncomms9940",
            "body_text": [
                {
                    "text": "We validated mutations detected in 388 genes (Supplementary Data 2) by Ion Torrent sequencing in the discovery set of tumours and then undertook replication testing of 30 genes (Supplementary Data 3) in a set of additional 92 unpaired OS."
                },
                {
                    "text": "and Supplementary Data 5)."
                },
                {
                    "text": "The custom Nimblegen target enrichment kit was used to capture all exons of 30 genes (that is, 13 main OS drivers and their 17 interaction partners; Supplementary Data 2) and a B20-kb region encompassing the TP53 gene."
                },
                {
                    "text": "Furthermore, authentication of cell lines has been carried out by genotyping using microsatellite markers (Supplementary Data 8) to exclude cross-contaminations. Cell viability was assessed by a 3-(4,5-dimethylthiazol-2-yl)-2,5-"
                },
                {
                    "text": "Accession codes: Exome-sequencing data for osteosarcoma samples have been deposited in the European Nucleotide Archive under the study accession number: PRJEB11430 and the secondary study accession number: ERP012816."
                },
                {
                    "text": "Affymetrix CytoscanHD data are available in the ArrayExpress database (www.ebi.ac.uk/arrayexpress) under accession number E-MTAB-3998."
                }
            ]
        },
        {
            "id": "10.1016/j.immuni.2017.08.008",
            "body_text": [
                {
                    "text": "The accession number for the RNAseq and Nanostring gene sequence data reported in this paper is Gene Expression Omnibus (GEO): GSE101689."
                }
            ]
        },
        {
            "id": "10.1186/s12879-016-2012-2",
            "body_text": [
                {
                    "text": "Partial nucleotide sequences of S, M, and L segments amplified from serum derived from the DOBV-Sochi patient were deposited in GenBank (accession numbers KU529946, KU529944 and KU529945)."
                }
            ]
        },
        {
            "id": "10.1016/j.str.2017.04.010",
            "body_text": [
                {
                    "text": "; the N-terminally hexa-histidine tagged EB1cDtail-Kar9c-p1 chimera (residues 191-248 of human EB1 and residues 615-633 of S. cerevisiae Kar9; UniProtKB ID P32526) was cloned into the pET15b bacterial expression vector (Invitrogen)."
                }
            ]
        },
        {
            "id": "10.18632/oncotarget.22413",
            "body_text": [
                {
                    "text": "The mass spectrometry proteomics data have been deposited to the ProteomeXchange Consortium via the Pride"
                },
                {
                    "text": "SRA accession number: SRP107258 Proteomics data via PRIDE: https://www.ebi.ac.uk/ pride/archive/login; PXD007633."
                }
            ]
        },
        {
            "id": "10.1016/j.ajhg.2017.01.003",
            "body_text": [
                {
                    "text": "PSMD12 sequence variants c.367C>T (p.Arg123*), c.1274T>G (p.Leu425*), c.601C>T (p.Arg201*), and c.909À2A>G (p.?) have been deposited in the Leiden Open Variation Database under accession numbers LOVD: 0000132255, 0000132256, 0000132257, and 0000132258, respectively."
                }
            ]
        },
        {
            "id": "10.1186/s12936-017-2044-0",
            "body_text": [
                {
                    "text": "The new 18S genotypes reported in this paper are available in the GenBank under the Accession Number(s): KJ170100.1 to KJ170108.1"
                }
            ]
        },
        {
            "id": "10.1242/bio.023200",
            "body_text": [
                {
                    "text": "The RNA-seq data are accessible at GEO (GSE89734)."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0137048",
            "body_text": [
                {
                    "text": "The mass spectrometry proteomics data have been deposited to the ProteomeXchange Consortium"
                },
                {
                    "text": "via the PRIDE partner repository with the dataset identifier PXD002170."
                },
                {
                    "text": "Credibility of the regulation trend (up-/ down-regulated in pT2+ vs. pTa), as obtained from the proteomic analysis, was evaluated based on comparison with the mRNA microarray data (GSE3167"
                },
                {
                    "text": "Trascriptomics data for pT2+ vs. pTa generated by the GEO2R based on the data deposited in Gene Expression Omnibus (ID: GSE3167)"
                }
            ]
        },
        {
            "id": "10.1038/srep25619",
            "body_text": [
                {
                    "text": "These corresponded to a total number of 1,359, 1,062 and 816 non-redundant proteins from CE, ER/Golgi and CM, respectively, considered for further differential expression analysis (Supplementary Dataset S1)."
                },
                {
                    "text": "To obtain an estimate of the enrichment efficiency for secreted proteins, the SignalP algorithm, which predicts the presence of signal peptides (defining \"secreted\" proteins), was employed"
                },
                {
                    "text": "(Supplementary Dataset S1)."
                },
                {
                    "text": "This \"core proteome\" included multiple enzymes, ribosomal and cytoskeletal proteins, some signalling proteins and also abundant chromosomal proteins (such as histones; Supplementary Dataset S1)."
                },
                {
                    "text": "The former included various nuclear and transcription factors and mitochondrial enzymes, the ER/Golgi fraction had multiple proteins synthesis-related (Protein Niban, ribosomal proteins, DnaJ homolog subfamily C member etc) and signalling proteins (RAS-related proteins, kinases, cell membrane receptors such as EGFR etc) and the CM fraction included various growth factors, interleukins, matricellular proteins and proteases, indicating a good degree of complementarity between these strategies (Supplementary Dataset S1)."
                },
                {
                    "text": "Based on these requirements, 253 (144-up and 109-down regulated), 217 (116-up and 101-down regulated) and 256 (169-up and 87-down regulated) proteins were considered as significantly altered among CE, ER/Golgi and CM, respectively in T24M vs. T24 cells (Supplementary Dataset S1)."
                },
                {
                    "text": "Upon Benjamini-Hochberg correction and considering the adjusted p-value (p < 0.05) and the fold change threshold ( >1.5), a total of 171 and 206 proteins were defined as differentially expressed in CE and CM, respectively (Supplementary Dataset S1); whereas none of the ER/Golgi differentially expressed proteins remained significant upon application of FDR correction."
                },
                {
                    "text": "Consolidation of the differentially abundant proteins from all experimental approaches (CE, ER/Golgi and CM) resulted in a total of 614 non-redundant changes (Supplementary Dataset S2)."
                },
                {
                    "text": "In addition, and as shown in Supplementary Dataset S2, some significant changes supported by one fractionation strategy were also suggested by other strategies and at the same trends of expression in the T24M versus T24 cells, nevertheless did not pass the applied thresholds (of at least 1.5 fold change and/or p < 0.05) in the latter."
                },
                {
                    "text": "When combined, a total of 210 proteomic changes can be considered as \"verified\" via agreement with the transcriptomics results (Supplementary Dataset S2)."
                },
                {
                    "text": "These 210 \"verified\" findings included various proteins which were defined as differentially expressed in at least two proteomic experiments (Supplementary Dataset S2; proteins marked in red or blue with asterisk) and also proteins which were predicted to be differentially expressed by one only proteomic approach (CE or ER/Golgi or CM; Supplementary Dataset S2; protein marked in green with asterisk), increasing the total number of \"verified\" findings based on data cross-validation from 89 (cross-validation based on agreement of at least two protein fractionation strategies) to 253 (agreement of at least two -omics strategies; any of protein fractionation approaches and/or transcriptomics, Supplementary Dataset S2)."
                },
                {
                    "text": "Molecular features associated with BCa invasion or metastasis were retrieved using two independent approaches i.e. the BcCluster database"
                },
                {
                    "text": "(n = 627) and the GLAD4U 21 tool (n = 671; Supplementary Dataset S3), as described in Methods."
                },
                {
                    "text": "Validity was assessed based on the overlap between our experimental data and literature findings (listed in Supplementary Dataset S3)."
                },
                {
                    "text": "Plasma membrane calcium-transporting ATPase 1 (CE and ER/Golgi), Calcium-binding mitochondrial carrier protein SCaMC-1 (CE)-Supplementary Dataset S2."
                }
            ]
        },
        {
            "id": "10.1038/mp.2016.97",
            "body_text": [
                {
                    "text": "P = 4.60 × 10 − 8 )."
                },
                {
                    "text": "In total, there were 266 independent (r 2 o 0.1) SNPs associated with clozapine-associated neutropenia at Po 1 × 10 − 4 and we sought replication of these SNPs in the CIAC sample (257 of these SNPs were available or had an appropriate proxy, Supplementary Data 1)."
                },
                {
                    "text": "No imputed classical HLA allele or amino-acid polymorphism was associated with clozapine-associated neutropenia at the genomewide significant level (P o 5 × 10 − 8 ) in either the discovery analysis (SNPs = 7751) or combined meta-analysis (SNPs = 102; Supplementary Data 2)."
                },
                {
                    "text": "Further details, including minor allele frequencies, are available in Supplementary Data 1."
                },
                {
                    "text": "Further details, including minor allele frequencies, are available in Supplementary Data 3."
                }
            ]
        },
        {
            "id": "10.1016/j.ajpath.2015.06.020",
            "body_text": [
                {
                    "text": "Gene ontology categories relating to a biological process were determined by Ariadne pathway studio analysis (Elsevier, London, UK) and by AmiGO 2 database entry for each gene (http://amigo."
                },
                {
                    "text": "ebi.ac.uk/arrayexpress, accession number E-MTAB-3265)."
                }
            ]
        },
        {
            "id": "10.1016/j.yjmcc.2016.11.006",
            "body_text": [
                {
                    "text": "Microarray data are deposited in the Gene Expression Omnibus database under accession No. GSE77698."
                }
            ]
        },
        {
            "id": "10.1126/science.aaf4384",
            "body_text": [
                {
                    "text": "The RAW files used in this study are available at the Datadryad.org"
                },
                {
                    "text": "archive (doi:10.5061/dryad.r984n)."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0179124",
            "body_text": [
                {
                    "text": "Raw data of peptide seroarray, multiwell array and peptide ELISA."
                }
            ]
        },
        {
            "id": "10.1016/j.stem.2016.12.013",
            "body_text": [
                {
                    "text": "The accession number for the microarray transcriptomics data reported in this paper is GEO: GSE70071."
                },
                {
                    "text": "The accession number for the mass spectrometry proteomics data reported in this paper is PRIDE: PXD004977 (http://proteomecentral.proteomexchange.org)"
                }
            ]
        },
        {
            "id": "10.1111/ajt.14107",
            "body_text": [
                {
                    "text": "Data S1: The Banff Manual: Definitions and Rules."
                }
            ]
        },
        {
            "id": "10.1016/j.cels.2017.11.010",
            "body_text": [
                {
                    "text": "The expression data were deposited in the Gene Expression Omnibus (GEO) database under the accession number GEO: GSE90954."
                },
                {
                    "text": "The microarray expression data were deposited in the Gene Expression Omnibus (GEO) database under the accession number GEO: GSE90954: https://www.ncbi.nlm.nih.gov/geo/query/acc.cgi?acc=GSE90954."
                }
            ]
        },
        {
            "id": "10.1016/j.cell.2015.04.004",
            "body_text": [
                {
                    "text": "All data have been deposited at GEO: GSE66383."
                }
            ]
        },
        {
            "id": "10.1007/s00109-017-1582-9",
            "body_text": [
                {
                    "text": "RNA sequencing data have been deposited in the Gene Expression Omnibus (GEO) under the accession number GSE100242."
                }
            ]
        },
        {
            "id": "10.1038/leu.2015.107",
            "body_text": [
                {
                    "text": "Sequence data are available at the European Genome-phenome Archive (accession number EGAS00001001113)."
                }
            ]
        },
        {
            "id": "10.1038/ncomms14093",
            "body_text": [
                {
                    "text": "and Supplementary Data 1)."
                },
                {
                    "text": "We sequenced all DNA samples at a mean coverage of 1,800 reads, using the CRC panel (Fig."
                },
                {
                    "text": "and Supplementary Data 2)."
                },
                {
                    "text": "Filtered data are available in Supplementary Data 1 and 2 for inter-and intra-tumour studies respectively."
                },
                {
                    "text": "Sequence data has been deposited at the European Genome-phenome Archive (EGA), which is hosted by the EBI and the CRG, under accession number EGAS00001002150."
                }
            ]
        },
        {
            "id": "10.1038/s41598-017-10151-1",
            "body_text": [
                {
                    "text": "Both next generation sequencing (NGS) raw and processed matrices are available in ArrayExpress database (http://www.ebi.ac.uk/arrayexpress) under accession number E-MTAB-5322."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0134037",
            "body_text": [
                {
                    "text": "Raw data for the cohort are available as supplementary data (S1 Table"
                }
            ]
        },
        {
            "id": "10.1016/j.cell.2016.09.015",
            "body_text": [
                {
                    "text": "The accession numbers for the mouse fibroblast and human RPE-1 datasets reported in this paper are ProteomeXchange: PXD004929 and ProteomeXchange: PXD004915, respectively."
                }
            ]
        },
        {
            "id": "10.1186/s13148-017-0403-x",
            "body_text": [
                {
                    "text": "Additional file 1: Additional methods, quality control, sensitivity analyses and supplementary results."
                }
            ]
        },
        {
            "id": "10.1038/s41431-017-0011-4",
            "body_text": [
                {
                    "text": "We submitted P1-P3 to ClinVar and the accession numbers are: SCV000576475 = P1, SCV000576474 = P2, SCV000576473 = P3."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0141214",
            "body_text": [
                {
                    "text": "Sequencing data have been deposited at GEO under accession number GSE73570."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0160791",
            "body_text": [
                {
                    "text": "The expression microarray data were uploaded to ArrayExpress (www.ebi.ac.uk/arrayexpress/) and the data set is available under the accession number E-MTAB-4829."
                }
            ]
        },
        {
            "id": "10.1038/nature25167",
            "body_text": [
                {
                    "text": "http://www.ncbi.nlm.nih.gov/geo/query/acc.cgi?acc=GSE44355) under the accession numbers GSE31099 and GSE44355 (for control;bcl2 and Suv39h1 -;bcl2 lymphomas, respectively)."
                }
            ]
        },
        {
            "id": "10.1016/j.immuni.2017.04.018",
            "body_text": [
                {
                    "text": "The accession numbers for the RNA-, ChIP-, and ATAC-seq datasets reported in this paper can be found at GEO: GSE95702."
                }
            ]
        },
        {
            "id": "10.1101/gr.218438.116",
            "body_text": [
                {
                    "text": "under accession number GSE89369."
                },
                {
                    "text": "Whole-proteome, mRNA-bound proteome, DDX54 BioID, and pSILAC data from this study have been submitted to the ProteomeXchange (http://www.proteomexchange.org)"
                },
                {
                    "text": "under the data set identifiers PXD005188, PXD005189, PXD005191, and PXD006093, respectively."
                }
            ]
        },
        {
            "id": "10.1038/ng.3785",
            "body_text": [
                {
                    "text": "A subset of the data that support the findings of this study is publically available via dbGaP (see URLs section; accession number phs001265.v1.p1)."
                }
            ]
        },
        {
            "id": "10.1016/j.jid.2015.11.035",
            "body_text": [
                {
                    "text": "The data have been deposited at the Gene Expression Omnibus repository (GSE accession number GSE53223)."
                }
            ]
        },
        {
            "id": "10.1038/s41598-017-07905-2",
            "body_text": [
                {
                    "text": "Microarray data is available at NCBI GEO under the accession number GSE94708 for the superseries and GSE94706 for the fibroblasts and GSE94707 for the iPSCs series."
                }
            ]
        },
        {
            "id": "10.1053/j.gastro.2017.12.008",
            "body_text": [
                {
                    "text": "geo/) of the National Center for Biotechnology Information under GEO accession number GSE76589."
                },
                {
                    "text": "Microarray data have been deposited in the Gene Expression Omnibus (GEO; www.ncbi.nlm.nih.gov/geo/) of the National Center for Biotechnology Information and can be accessed with the GEO accession number GSE76589."
                }
            ]
        },
        {
            "id": "10.1016/j.chom.2016.03.007",
            "body_text": [
                {
                    "text": "Whole-genome expression results and 16S data reported in this paper can be found under ArrayExpress accession number E-MTAB-4583 and European Nucleotide Archive accession number ERP014639."
                }
            ]
        },
        {
            "id": "10.1038/ncomms9362",
            "body_text": [
                {
                    "text": "The structure factors and atomic coordinates of the Spn-PDZ domain are deposited in the Protein Data Bank with accession number 4XHV."
                }
            ]
        },
        {
            "id": "10.1016/j.molcel.2014.12.016",
            "body_text": [
                {
                    "text": "The electron density maps of mammalian termination complexes were deposited in the Electron Microscopy Data Bank (European Molecular Biology Laboratory-European Bioinformatics Institute, Cambridge, UK) with the accession numbers EMD-2810 and EMD-2813."
                },
                {
                    "text": "Models for the mammalian release factors and the post-translocated CrPV-IRES have been deposited in the Protein Data Bank database with PDB IDs 4d5n, 4d5l, 4d5y, and 4d5z (eRF1 complex) and 4d61, 4d66, 4d67, and 4d68 (eRF1/eRF3 complex)."
                }
            ]
        },
        {
            "id": "10.1186/s12879-016-1607-y",
            "body_text": [
                {
                    "text": "Additional file 1: Efe pygmy, Watsa, DRC: EBOV exposures data."
                }
            ]
        },
        {
            "id": "10.1016/j.immuni.2015.01.011",
            "body_text": [
                {
                    "text": "The primary data have been deposited in the Gene Expression Omnibus (GEO) database from NCBI under accession number GSE65472."
                }
            ]
        },
        {
            "id": "10.1038/ncomms8367",
            "body_text": [
                {
                    "text": "U-rich sequences with interspersed adenosines were more enriched in RC3H1 consensus binding sites in 3 0 UTR sequences when compared with U-rich 7mer sequences containing guanosines (Supplementary Fig."
                },
                {
                    "text": "and Supplementary Data 2)."
                },
                {
                    "text": "To assess whether RC3H1 interacts with short-lived mRNA transcripts, we performed transcriptome-wide mRNA half-life measurements (Supplementary Data 3) as described by Do ¨lken et al."
                },
                {
                    "text": ", and compared half-lives of RC3H1-bound and unbound mRNA transcripts."
                },
                {
                    "text": "Furthermore, we found that mRNA half-lives of RC3H1-bound transcripts inversely correlated with an expression normalized PAR-CLIP score (Supplementary Fig."
                },
                {
                    "text": "), suggesting that the extent of RC3H1-mRNA binding determined the mRNA half-lives of bound mRNAs (Supplementary Data 4)."
                }
            ]
        },
        {
            "id": "10.1371/journal.ppat.1005408",
            "body_text": [
                {
                    "text": "We identified 1526 genes (S1 Dataset) that were induced upon infection."
                },
                {
                    "text": "This in silico prediction was confirmed by transcriptome analysis of L. pneumophila-infected Ifnar -/-, Ifngr -/-, Ifnar/Ifngr -/mice, all of which showed a severely impaired transcriptional response compared to WT animals (Fig 1C, S1 Dataset)."
                },
                {
                    "text": "We identified 2307 proteins from the host and 547 from the bacterium in 6 of 6 samples of LCVs from untreated cells (Fig 3A, S2 Dataset)."
                },
                {
                    "text": "This analysis revealed the highest significance values for the GO terms 'membrane-bounded organelle' and 'intracellular membrane-bounded organelle' as predicted cellular source of the identified proteins (S2 Dataset)."
                },
                {
                    "text": "Highest significance values were found for 'mitochondrion', and 'endoplasmic reticulum' as predicted child terms of 'intracellular membrane-bounded organelle' (Fig 3B, S2 Dataset), reflecting both the ER-derived nature of the LCV as well as the previously reported close association of LCVs with mitochondria"
                },
                {
                    "text": "Additional GO enrichment analyses of biological processes (BP) indicated an enrichment of proteins involved in metabolic as well as transport and localization processes (S5 Fig,"
                },
                {
                    "text": "However, IFNβ or IFNγ treatment led to a significant (>2-fold) vacuolar enrichment of 260 or 321 proteins, respectively, and to a decreased vacuolar abundance of 60 or 67 proteins (Figs 3C, 3D, S6A-S6F, S6B, S6D, S6E and S3 Dataset)."
                },
                {
                    "text": "The comparison of the IFN-dependently LCV-enriched proteins with our transcriptome data (S1 Dataset) as well as the INTERFEROME database of ISGs"
                },
                {
                    "text": "The data discussed in this publication have been deposited in NCBI's Gene Expression Omnibus and are accessible through GEO Series accession number GSE60085."
                },
                {
                    "text": "Genes identified to be significantly up-regulated upon L. pneumophila infection (> 2-fold increase, p < 0.05 in infected versus PBS treated WT mice; S3 Dataset) were analyzed for their predicted upstream regulators using the Ingenuity Pathway Analysis (IPA) software (Ingenuity System)."
                },
                {
                    "text": "with default settings including g:SCS algorithm for multiple testing correction."
                },
                {
                    "text": "The total result of GO enrichment analysis for cellular components (CC) can be found in S1 Dataset."
                },
                {
                    "text": "The total result of GO enrichment analysis for biological process (BP) can be found in S1 Dataset."
                },
                {
                    "text": "Proteins identified in IFN-treated (in 4 of 4 IFNβ or 5 of 5 IFNγ treated samples) but not in untreated samples ( 1 of 6 samples; hereafter called \"qualitative changers\") and proteins with significant higher abundance in IFN-treated versus untreated samples (log 2 LFQ intensity ratio ! 1, p < 0.05; hereafter called \"quantitative changers\") (S2 Dataset) were combined and analyzed for protein-protein interaction networks using STRING database (http://string-db.org/)."
                },
                {
                    "text": "To identify proteins within the networks that were also transcriptionally induced by IFNs upon in vivo L. pneumophila infection, the combined list of qualitative and quantitative changing proteins was compared to genes with a >2-fold change (p < 0.05) in L. pneumophila infected Ifnar/Ifngr -/versus WT mice (S3 Dataset)."
                },
                {
                    "text": "The proteome data were further compared with the whole genome microarray data (S1 Dataset; genes > 2-fold higher expressed and p < 0.05 in infected WT vs. Ifnar/Ifngr -/mice) and the INTERFEROME database to indicate molecules which are also transcriptionally regulated by IFNs."
                },
                {
                    "text": "Tabular outline of whole analysis including exact p-values and full lists of proteins for each GO term can be found in S2 Dataset."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0172340",
            "body_text": [
                {
                    "text": "The dataset is available in supporting information S1 File S1_HLQ-G_data.sav."
                }
            ]
        },
        {
            "id": "10.1111/jcmm.13231",
            "body_text": [
                {
                    "text": "Microarray data are deposited in the Gene Expression Omnibus database (accession No. GSE64476)."
                }
            ]
        },
        {
            "id": "10.1016/j.molonc.2015.03.010",
            "body_text": [
                {
                    "text": "Accession codes Coordinates of the BCMA-J229.xi"
                },
                {
                    "text": "complex have been deposited in the wwPDB database with accession code 4ZFO."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0116977",
            "body_text": [
                {
                    "text": "The study data have been deposited in NCBIs Gene Expression Omnibus (http://www.ncbi.nlm.nhi.gov/"
                },
                {
                    "text": "geo/, series accession number GSE47443)."
                }
            ]
        },
        {
            "id": "10.1016/j.celrep.2016.09.035",
            "body_text": [
                {
                    "text": "The accession number for the annotated transcriptome and the sequencing reads from the Mashona mole-rat reported in this paper is NCBI: PRJNA303968."
                }
            ]
        },
        {
            "id": "10.1073/pnas.1608420113",
            "body_text": [
                {
                    "text": "To explore the landscape of genetic alterations involved in relapsed ALL, we performed whole-exome sequence analysis of matched diagnosis, germ line (remission), and relapse DNA samples in a panel of 55 pediatric ALL patients including 33 T-cell ALLs and 22 B-cell precursor ALLs (Datasets S1 and S2)."
                },
                {
                    "text": "S1 and S2 and Datasets S3 and S4)."
                },
                {
                    "text": ", and Datasets S3 and S4)."
                },
                {
                    "text": "S4 and S5 and Dataset S5)."
                },
                {
                    "text": ", and Dataset S3), and two relapsed-specific mutations in the glucocorticoid receptor gene (NR3C1) (Fig."
                },
                {
                    "text": "Orthogonal mutation analysis of 18 genes harboring recurrent mutations positively selected during disease progression in a series of 49 paired diagnosis and relapse B-cell precursor ALL cases analyzed by RNA-seq (Dataset S7) and in an extended series of 230 relapsed B-cell precursor ALLs evaluated by targeted deep sequencing (Dataset S8) confirmed and extended these results, revealing additional mutations in NT5C2 (13 of 279, 4.6%), NR3C1 (7 of 279, 2.5%), CREBBP (29 of 279, 10%), KMT2D (11 of 279, 4%), JAK2 (17 of 279, 6%), JAK3 (18 of 279, 6.5%), and TP53 (18 of 279, 6.5%) (SI Appendix, Fig."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0189436",
            "body_text": [
                {
                    "text": "The AUROCs of isolated components APOA1, HAPTO were 0.663 (0.536-0.76;"
                },
                {
                    "text": "P = 0.004 vs 0.500; P = 0.14 vs DILI-ActiTest), 0.619 (0.496-0.718;"
                },
                {
                    "text": "Six out of the 8 cases (75%; 35-97%) were still considered to be false positives at 8-12 weeks (recovery as ALT <132 IU/L and TE >7.1 kPa) versus none of the 8 (0%; 0-37%; P = 0.05) as presumed by FibroTest (<0.48) (S1 Data)."
                }
            ]
        },
        {
            "id": "10.1080/15384101.2015.1046647",
            "body_text": [
                {
                    "text": "Microarray data were deposited in Gene Expression Omnibus database (accession no."
                }
            ]
        },
        {
            "id": "10.1016/j.celrep.2017.07.026",
            "body_text": [
                {
                    "text": "The FACS files and mass spectrometry RAW files reported in this paper are available in Mendeley Data at DOI http://dx.doi.org/10.17632/983y6nncrx.1."
                }
            ]
        },
        {
            "id": "10.1038/s41598-017-10129-z",
            "body_text": [
                {
                    "text": "The datasets analysed in the current study are available in the GEO database with accession numbers GSE7553 (skin cancer subtypes), GSE46517 (melanoma progression), GSE50493 (melanoma METs including brain METs, set 1), GSE44660 (brain METs set 2), GSE15605, GSE8401 (PM, MET), GSE52456 (shCD271, melanoma), GSE43741 (shHMGA2, breast cancer)."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0184333",
            "body_text": [
                {
                    "text": "49/143 (34.3%) patients had surgically corrected CRHD, 35/143 (24.5%) patients a SRV of whom 10 patients had congenitally corrected transposition of the great arteries and 25 patients d-transposition of the great arteries after atrial switch operation, 43/143 (30.1%) patients a single ventricle physiology with Fontan palliation (FONT) and 16/143 (11.2%) patients a non-corrected cyanotic heart defect or Eisenmenger physiology (EIS) (S1 Dataset)."
                },
                {
                    "text": "Blood samples of patients were compared to those of 26 healthy subjects with a mean age of 30.8 ± 15.3 years (range 12-61 years) (S1 Dataset)."
                },
                {
                    "text": "Of the 30 patients, 4 had CRHD (13.3%), 8 SRV (26.7%), 12 FONT (40%) and 6 EIS (20%) as underlying CHD (S1 Dataset)."
                },
                {
                    "text": "A marked and significant reduction of hArg levels, however, was seen in patients after Fontan palliation with a median of 1.27 μmol/l (0.84-1.6 μmol/l) and in those with Eisenmenger physiology with a median of 0.99 μmol/l (0.79-1.47 μmol/l) (p<0.001)"
                },
                {
                    "text": "In contrast, hArg levels were only significantly related to NYHA functional class, transcutaneous oxygen saturation and γGT levels but not to measures of systolic ventricular function or estimated glomerular filtration rate (S1 Dataset)."
                }
            ]
        },
        {
            "id": "10.1016/j.ijmm.2016.03.004",
            "body_text": [
                {
                    "text": "The raw anonymized sequence data can be accessed online under the accession number PRJEB12853 at the European Nucleotide Archive."
                }
            ]
        },
        {
            "id": "10.1111/ajt.13932",
            "body_text": [
                {
                    "text": "Patient characteristics from cohorts 2 and 3 are described in Table"
                },
                {
                    "text": ", and further clinical details are given in Data S1."
                },
                {
                    "text": "RNA isolation, cDNA synthesis, RT-qPCR conditions and primers are described in Data S1."
                },
                {
                    "text": "Further details are given in Data S1."
                },
                {
                    "text": "Antibody panels and acquisition details are described in Data S1."
                },
                {
                    "text": "Further details regarding the laboratory methods and statistical analysis are provided in Data S1."
                },
                {
                    "text": "A set of 9 genes out of the 26 was selected by Elas-ticNet as optimal to predict tolerance (see Data S1)."
                },
                {
                    "text": "Comparison of the two groups (Tables"
                },
                {
                    "text": "; Data S1) revealed, importantly, that the IS-IE selection had significantly longer time posttransplantation, making them more comparable to the index group of tolerant patients."
                },
                {
                    "text": "and are discussed in Data S1."
                },
                {
                    "text": "The array data from the Indices of Tolerance study were deposited in National Centre for Biotechnology Information's Gene Expression Omnibus"
                },
                {
                    "text": "Data S1: Materials and methods."
                }
            ]
        },
        {
            "id": "10.1016/j.celrep.2017.11.025",
            "body_text": [
                {
                    "text": "The accession number for the RNA sequencing data reported in this paper is ArrayExpress: E-MTAB-5209."
                }
            ]
        },
        {
            "id": "10.1007/s00204-015-1573-y",
            "body_text": [
                {
                    "text": "The corresponding raw CEL files of the Affymetrix chips are publicly available under GEO accession number GSE71127."
                }
            ]
        },
        {
            "id": "10.1038/cddis.2015.24",
            "body_text": [
                {
                    "text": "We reanalyzed publically available expression data from the AMC (Academic Medical Center) cohort (GEO accession no."
                },
                {
                    "text": "he expression of HDAC8 significantly differed between the tumor stages."
                },
                {
                    "text": "Web-based gene expression analysis: R2 (R2: microarray analysis and visualization platform; http://r2.amc.nl) was used to investigate HDAC8 expression in a publically available cohort of primary neuroblastoma patients (Academic Medical Center (AMC) cohort; Gene Expression Omnibus (GEO) database accession no."
                }
            ]
        },
        {
            "id": "10.1083/jcb.201610058",
            "body_text": [
                {
                    "text": "RNA-seq data are available in the GEO repository under accession no."
                }
            ]
        },
        {
            "id": "10.1186/s12864-014-1197-2",
            "body_text": [
                {
                    "text": "However, the number of transcript reads assigned to the mce4 operon and to choD and hsdD indicate that they were expressed in both the infectious and the noninfectious state (Data set S1)."
                },
                {
                    "text": "In our datasets the expression of kstR2 was strongly induced upon infection, whereas kstR remained unchanged (Data set S1)."
                },
                {
                    "text": "Intriguingly, the gene encoding the unique aspartate importer AnsP1 (BCG2144; Rv2127) showed no significant change in expression, while its homolog ansP2 (BCG0385c; Rv0346c) showed a two-fold induction (Data set S1). Gouzy and colleagues found that an M. tuberculosis ansP2-knock-out (KO) mutant was able to grow on aspartate as sole nitrogen source"
                },
                {
                    "text": "(Data set S1), indicates that bacterial NAD(P) may become limited during infection."
                },
                {
                    "text": "The induction of sodA (BCG3909; Rv3846) (Data set S1), encoding superoxide dismutase that destroys harmful radicals, confirms that M. bovis BCG counteracts reactive oxygen intermediates (ROI) produced by the host cell"
                },
                {
                    "text": "The mycobactin megasynthase genes mbtB-F were induced upon infection and so were the majority of additional genes involved in mycobactin biosynthesis: mbtG/I/J/K/N (BCG2392c, BCG2400c, BCG2399, BCG1409c, BCG1408; Rv2378c, Rv2385, Rv2386c, Rv1347c, Rv1346) (Data set S1)."
                },
                {
                    "text": "The ESX-3 secretion system is regulated by ZuR (BCG2373; Rv2359)"
                },
                {
                    "text": "of which 7 were induced upon infection (Data set S1)."
                },
                {
                    "text": "Both mmpL4 and mmpS4 and two other genes encoding an inner membrane transporter for mycobactin irtA/B [47] (BCG1410/1411; Rv1348/1349) were induced (Data set S1)."
                },
                {
                    "text": "M. bovis BCG seems to respond similarly to other nonvirulent mycobacteria, as the transcription of the gene encoding AIM2 is highly induced (Data set S1) as well as the IFN-α/β signaling pathway and the cytosolic DNA-sensing pathway (Table"
                },
                {
                    "text": "Genes involved in fatty acid synthase II (FAS-II) and downstream of FAS-II are induced (green), while fatty acid synthase I (FAS-I) is repressed (red)."
                }
            ]
        },
        {
            "id": "10.1038/s41598-017-17747-7",
            "body_text": [
                {
                    "text": "The datasets generated during and/or analysed during the current study are available in the Zenodo repository"
                },
                {
                    "text": ": https://doi.org/10.5281/zenodo.1014052."
                }
            ]
        },
        {
            "id": "10.1126/scitranslmed.3010134",
            "body_text": [
                {
                    "text": "TTN sequence data for FHS participants are available from NCBI dbGaP (Accession: phs000307.v3.p7)."
                },
                {
                    "text": "TTN sequence data for JHS participants are available from NCBI dbGaP (Accession: phs000498.v1.p1)."
                }
            ]
        },
        {
            "id": "10.18632/oncotarget.6793",
            "body_text": [
                {
                    "text": "The microarray data from this publication have been submitted to the NCBI Gene Expression Omnibus (GEO) database (www.ncbi.nlm.nih.gov/geo) and assigned the identifier GSE57200."
                }
            ]
        },
        {
            "id": "10.1038/ncomms14327",
            "body_text": [
                {
                    "text": "The coordinates and structure factors for the FW-bound LBD structure were deposited in the Protein Data Bank (PDB) under accession code 5JEI."
                }
            ]
        },
        {
            "id": "10.1038/ncomms8200",
            "body_text": [
                {
                    "text": "Pathways were either detected using both methodologies (black), or exclusively enriched in either Ribo-seq (red) or RNA-seq (blue) data (Supplementary Data 3-5)."
                }
            ]
        },
        {
            "id": "10.1038/nature24676",
            "body_text": [
                {
                    "text": "High-throughput data used throughout the manuscript (Figs 1, 2, Extended Data Figs 1, 2, 5, 7 and Supplementary Information) have been deposited into the Gene Expression Omnibus (GEO; at https://www.ncbi.nlm.nih.gov/geo/)"
                },
                {
                    "text": "under accession number GSE97117."
                }
            ]
        },
        {
            "id": "10.1002/hbm.22816",
            "body_text": [
                {
                    "text": "MATLAB code for the surrogate data procedure is available at https://github.com/neurophysics/spurious_"
                }
            ]
        },
        {
            "id": "10.1016/j.neuroimage.2015.03.055",
            "body_text": [
                {
                    "text": "The code of the pipeline and the fully processed data sets are made available to the public via The Virtual Brain website (thevirtualbrain.org)"
                },
                {
                    "text": "com/BrainModes/TVB-empirical-data-pipeline)."
                }
            ]
        },
        {
            "id": "10.1136/gutjnl-2014-307949",
            "body_text": [
                {
                    "text": "Data sharing statement Microarray data have been deposited in the Gene Expression Omnibus (GEO; http://www.ncbi.nlm.nih.gov/geo/) of the National Center for Biotechnology Information and can be assessed with the GEO accession number GSE58473."
                }
            ]
        },
        {
            "id": "10.18632/oncotarget.13452",
            "body_text": [
                {
                    "text": "The array data have been deposited in NCBI's Gene Expression Omnibus under accession number GSE79080."
                },
                {
                    "text": "The microarray data have been deposited in NCBI's Gene Expression Omnibus under accession number GSE79081."
                }
            ]
        },
        {
            "id": "10.18632/oncotarget.11215",
            "body_text": [
                {
                    "text": "Expression data are deposited in ArrayExpress under the accession numbers E-MTAB-2299, E-MTAB-317, E-TABM-937, and E-TABM-1088."
                }
            ]
        },
        {
            "id": "10.1016/j.chom.2017.04.004",
            "body_text": [
                {
                    "text": "Sequencing data are accessible from the European Nucleotide Archive with accession number PRJEB10919."
                }
            ]
        },
        {
            "id": "10.1038/ncomms14262",
            "body_text": [
                {
                    "text": "Here, we report the analysis of 46 patientderived organoid cultures (PDO) and 59 xenografts (PDX) (Supplementary Data 1)."
                },
                {
                    "text": "Relevant mutations were sieved based on their expression and predicted damaging effects (methods and Supplementary Data 3)."
                },
                {
                    "text": "18) (Supplementary Data 4)."
                },
                {
                    "text": "One xenograft harboured an ALK fusion as sole driver event (Supplementary Data 4), however we lacked the corresponding patient tumour."
                },
                {
                    "text": "However, a number of models displayed clonal and sub-clonal differences irrespective of the tumour stage, with cases of extreme divergences such as for 118_T1 and 165_T and the sibling models derived from 227_T (Fig."
                },
                {
                    "text": "; Supplementary Data 6)."
                },
                {
                    "text": "Early and late passage cell cultures showed virtually identical mutation patterns (Supplementary Fig."
                },
                {
                    "text": ", Supplementary Fig."
                },
                {
                    "text": "and Supplementary Data 8)."
                },
                {
                    "text": "For example, mutations in EGFR and MLL2 were private to 327_T_PDO, whereas tumour 278_T and its models diverged for mutations in FAM123B, MTOR, and for a PTCH1 frameshift mutation predicted to activate oncogenic sonic hedgehog signalling (Fig."
                },
                {
                    "text": "and Supplementary Data 12)."
                },
                {
                    "text": "Both in vitro and in vivo model systems lacked ECM, stromal components and human immune-related signatures (Fig."
                },
                {
                    "text": ", Supplementary Data 12), whereas showing prominent aurora kinase pathway/crypt progenitors, lipid metabolism and oxidative respiration signatures (OT_C2, OT_C4 and OT_C10), in part because of their higher tumour content."
                },
                {
                    "text": "; Supplementary Data 13)."
                },
                {
                    "text": "; Supplementary Data 14)."
                },
                {
                    "text": "; Supplementary Fig."
                },
                {
                    "text": "Cetuximab was ineffective in cells at clinically relevant concentrations (Supplementary Fig."
                },
                {
                    "text": "; Supplementary Data 14), corroborating earlier reports"
                },
                {
                    "text": ", Supplementary Data 14)."
                },
                {
                    "text": "The EGFR blockade achieved tumour growth inhibition 450% for one third of the xenografts (Fig."
                },
                {
                    "text": "The stability of the classifier was estimated by cross-validation on the PDX OT-cohort (Supplementary Data 16)."
                },
                {
                    "text": "; Supplementary Data 16)."
                },
                {
                    "text": ", Supplementary Data 15)."
                },
                {
                    "text": "Resistance to AZD8931 and to afatinib was associated to a molecular signature enriched for developmental genes (P ¼ 1.03 Â 10 À 6 and 1 Â 10 À 9 ), including the oncogene ETV5 (Supplementary Data 15) and for AZD8931, REG4, a multifunctional mitogenic protein known as a potent activator of the EGFR pathway in CRC (refs 54,55)."
                },
                {
                    "text": "were mutually checked and compared between corresponding samples (Supplementary Data 4)."
                },
                {
                    "text": "Among these, genes up-regulated in one or more of the NMF groups were selected, resulting in 961, 20 and 146 specifying OT_NMF1, OT_NMF2 and OT_NMF3, respectively (Supplementary Data 10)."
                },
                {
                    "text": "We selected differentially expressed genes with |log 2 (FC)|Zlog 2 (2), FDRr0.01 and difference of mean expression 41, resulting in 838, 144, 127, 92, 101, 74, 58, 54, 52, 49, 61, 42 and 49 genes in CLICK clusters 1-13, respectively (Supplementary Data 10)."
                },
                {
                    "text": "The attribution of NMF groups for each of the PDX and PDO samples is given in Supplementary Data 9."
                },
                {
                    "text": "PDO cell cultures were generated from 41 patient tumours and 5 xenografts (Supplementary Data 1)."
                },
                {
                    "text": "As T/C and RTV are condensed summary parameter, no standard deviation values for replicate measurements are given in the Supplementary Data 14-these values have been determined and are available in the raw data."
                },
                {
                    "text": "Figure 3 | Molecular discordances between original tumours and derived models in CRC-relevant genes."
                },
                {
                    "text": "(a) Examples of clonality analysis based on the sciClone algorithm, for samples 327_T (MSI-40% tumour purity) (upper panel) and 323_T (MSS-60% tumour purity) (lower panel)."
                },
                {
                    "text": "Patients with a purity of Z40% are shown."
                },
                {
                    "text": "Key enriched processes and P-values in WNT-negative and -high fractions are indicated on the right side."
                },
                {
                    "text": "The complete set of NGS data for patient tumours, matching reference blood samples, xenografts and cell models are available upon request in the European Genome-phenome Archive (EGA) of the EBI data repository under Accession number EGAS00001001752."
                }
            ]
        },
        {
            "id": "10.1073/pnas.1702489114",
            "body_text": [
                {
                    "text": "To further understand the genetic make-up of DS-ALL, we performed whole-exome sequencing (WES) of diagnosis (DX) and matched remission bone-marrow samples of 31 patients with DS-ALL selected for the absence of the typical cytogenetic abnormalities of childhood ALL (with, in retrospect, the exception of one patient DSALLB4, who was positive for ETV6-RUNX1) (Dataset S1)."
                },
                {
                    "text": "WES was complemented by barcoded"
                },
                {
                    "text": "deeptargeted sequencing and, for selected samples, SNP array, and paired-end RNA-seq for confirmation of copy number changes and detection of chimeric transcripts, respectively (Dataset S2)."
                },
                {
                    "text": "In 16 leukemia samples for which RNA material was available, we performed paired-end RNA-seq, aiming to identify chimeric transcripts of putative drivers (Fig."
                },
                {
                    "text": "The clinical details are listed in Dataset S1."
                },
                {
                    "text": "See Dataset S3 for the high-confidence variant list and Table"
                },
                {
                    "text": "for 018z cell line short tandem repeat (STR) information."
                }
            ]
        },
        {
            "id": "10.1038/srep24207",
            "body_text": [
                {
                    "text": "Accession codes: Sequence reads for the 16S-rRNA amplicon samples have been deposited in the NCBI Sequence Read Archive (SRA) under accession code SRR610826."
                },
                {
                    "text": "The three shotgun metagenomic samples are available in the NCBI Sequence Read Archive (SRA) under accession codes PRJNA244534 and SRX1631720."
                }
            ]
        },
        {
            "id": "10.1002/eji.201445295",
            "body_text": [
                {
                    "text": "The chip data discussed in this publication have been deposited in NCBI's Gene Expression Omnibus and are accessible through GEO Series accession number GSE62691 (http://www.ncbi.nlm.nih.gov/geo/query/acc.cgi?acc = GSE62691)."
                }
            ]
        },
        {
            "id": "10.1038/ng.3743",
            "body_text": [
                {
                    "text": "Sequencing data are available under dbGaP accession phs001246.v1.p1."
                },
                {
                    "text": "SMCHD1 variant information has been deposited at ClinVar under accessions SCV000328594-SCV000328618."
                }
            ]
        },
        {
            "id": "10.1007/s00204-016-1741-8",
            "body_text": [
                {
                    "text": "The corresponding raw CEL files of the Affymetrix chips are publicly available under GEO accession number GSE71127."
                }
            ]
        },
        {
            "id": "10.1111/jcmm.12574",
            "body_text": [
                {
                    "text": "For details please refer to Data S1."
                },
                {
                    "text": "For details please refer to 'Data S1'."
                }
            ]
        },
        {
            "id": "10.1101/gr.199430.115",
            "body_text": [
                {
                    "text": "under accession number SCV000256897."
                },
                {
                    "text": "Sequencing data from this study have been submitted to the European Genome-phenome Archive (EGA, http://www.ebi.ac.uk/ega/), which is hosted at the EBI, under accession number EGAS00001001633."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0144003",
            "body_text": [
                {
                    "text": "A detailed documentation of the safety data is given in (S1 Data)."
                }
            ]
        },
        {
            "id": "10.1093/nar/gkv167",
            "body_text": [
                {
                    "text": "Microarray data were submitted to the Gene Expression Omnibus [identifier GSE49029]."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0116644",
            "body_text": [
                {
                    "text": "Data sets are available at http://www.ebi.ac.uk/arrayexpress under the accession number E-MTAB-2660."
                }
            ]
        },
        {
            "id": "10.4049/jimmunol.1500551",
            "body_text": [
                {
                    "text": "under the accession number GSE65309."
                }
            ]
        },
        {
            "id": "10.1038/cddis.2017.49",
            "body_text": [
                {
                    "text": "The data discussed in this publication have been deposited in NCBI's Gene Expression Omnibus"
                }
            ]
        },
        {
            "id": "10.1073/pnas.1613103114",
            "body_text": [
                {
                    "text": "Application of CRA resulted in simple formulas that describe amplitudes and phases of concentrations and fluxes caused by circadian enzyme activities (formulas listed in SI Appendix and Datasets S1 and S2)."
                },
                {
                    "text": "and Datasets S3-S5) in the physiological parameter regime (Fig."
                },
                {
                    "text": ", we found (Dataset S2 and SI Appendix) that ∆ϕopt equals 0 h for the flux through the branch in which the reaction is rhythmic and 12 h for the flux through the alternative branch (Fig."
                },
                {
                    "text": "For detailed derivations and Mathematica notebooks implementing CRA, see SI Text and Datasets S1 and S2."
                },
                {
                    "text": "The values result from a simple model (Fig.S5A) based on ∆ϕopt = 12 h for the branching point in upper glycolysis (Fig.2D) and an interval Keq between 0.1 and 1 around our estimate for the overall equilibrium constant (Fig.S5Aand Dataset S6)."
                }
            ]
        },
        {
            "id": "10.15252/msb.20177554",
            "body_text": [
                {
                    "text": "Both microarray gene expression data and metabolic labelling RNA-Seq data are accessible from gene expression omnibus (GEO) under SuperSeries accession number GSE93611."
                }
            ]
        },
        {
            "id": "10.3389/fpsyg.2017.00775",
            "body_text": [
                {
                    "text": "; see Supplementary Data 1, for more statistical information)."
                }
            ]
        },
        {
            "id": "10.1016/j.celrep.2017.04.068",
            "body_text": [
                {
                    "text": "The accession number for the array data reported in this paper is GEO: GSE83895."
                }
            ]
        },
        {
            "id": "10.1016/j.ajhg.2016.12.010",
            "body_text": [
                {
                    "text": "The FindHBond function was used to identify potential hydrogen bonds."
                }
            ]
        },
        {
            "id": "10.1038/leu.2016.365",
            "body_text": [
                {
                    "text": "WES and RNA-Seq data have been deposited at the European Genomephenome Archive (accession number EGAS00001001847)."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0169624",
            "body_text": [
                {
                    "text": "The data have been deposited in NCBI's Gene Expression Omnibus"
                }
            ]
        },
        {
            "id": "10.1242/dev.113829",
            "body_text": [
                {
                    "text": "Microarray and ChIPseq data are available at GEO under the accession numbers GSE65963 (reference series), GSE65960 (microarray data) and GSE65962 (ChIPseq data)."
                }
            ]
        },
        {
            "id": "10.1038/ncomms12061",
            "body_text": [
                {
                    "text": ") and a missense variant (L53F; common in rat strains (Supplementary Data 1)) in mitochondrial tryptophanyl-tRNA synthetase (Wars2, expressed in the heart (Supplementary Fig."
                },
                {
                    "text": "; Supplementary Fig."
                },
                {
                    "text": "RNA Seq data have been deposited in EMBL-EBI under accession code: PRJEB8360 (http://www.ebi.ac.uk/ena/data/view/PRJEB8360 (data available online)."
                },
                {
                    "text": "The RNA sequence data were deposited at EMBL-EBL under Accession code: PRJEB8360."
                }
            ]
        },
        {
            "id": "10.1016/j.cell.2016.03.030",
            "body_text": [
                {
                    "text": "Evolutionary couplings (ECs) between pairs of nucleotides were evaluated by their ability to recover RNA 3D contacts in the known structure of a representative sequence from each of 22 RFAM families (Data S1)."
                },
                {
                    "text": ", since they can focus attention on interactions with the strongest co-evolutionary signal."
                },
                {
                    "text": "Our method shows a high level of precision, with 16/20 (four predicted structures each for five RNA families = 20 total) predicted structures having correct orientation of the helices (Figure"
                },
                {
                    "text": "for plots of RMSD versus NAST energy)."
                },
                {
                    "text": "For the full results on all predicted models, see Figures"
                },
                {
                    "text": "In all six cases, structures docked with ECs had significantly lower i-RMSD than did control structures docked with center of mass constraints only ( p < 10 À4 for all six comparisons of mean i-RMSD between cases and controls; see Figure"
                },
                {
                    "text": "For related results, see Figure"
                },
                {
                    "text": "For predicted PDB structures and phased alignments, see Data S7."
                },
                {
                    "text": "For instance, in the TPP riboswitch (Figure"
                },
                {
                    "text": "We found that ECs (Data S5) computed on the RFAM alignment of RRE (RF00036) overwhelmingly support the SL5 structure."
                },
                {
                    "text": "Although the evolutionary evidence supports SL5, we cannot rule out the existence of the SL4 secondary structure in an ensemble, but note that the sequence of the clone used by groups reporting SL4 (pNL4-3)"
                },
                {
                    "text": "Our co-evolutionary analysis using a concatenated Rev-RRE alignment revealed a few candidate intermolecular contacts (Data S5)."
                },
                {
                    "text": "Strikingly, all of the studies we found reporting the SL4 structure used the pNL4-3 variant of HIV, which is in the 98.6 th percentile for favoring SL4 over SL5 (C) according to thermodynamic folding energy predictions (Data S6)."
                },
                {
                    "text": "Figure 2. Comparison of EC to MI: Summary of 22 RNA Families (A) Evolutionary couplings (ECs) predict 3D contacts with a higher overall accuracy than does MI E or MI R on a test set of 22 RNA families (Data S1)."
                },
                {
                    "text": "See also Figures S1 and S2 and Data S1."
                },
                {
                    "text": "For the full results on all predicted models, see FiguresS3 and S4 and Data S2 and S7."
                },
                {
                    "text": "See also Figures S3 and S4 and Data S2."
                },
                {
                    "text": ". See alsoFigures S3 and S4 and Data S2."
                },
                {
                    "text": "See also FigureS6and Data S5 and S6."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0169630",
            "body_text": [
                {
                    "text": "Raw data are available under https://osf.io/cznuk/,"
                }
            ]
        },
        {
            "id": "10.1016/j.neuron.2015.06.023",
            "body_text": [
                {
                    "text": "The data obtained in our microarray experiment were deposited at GEO under the accession number GEO: GSE52827."
                },
                {
                    "text": "The accession number for the microarray data reported in this paper is GEO: GSE52827."
                }
            ]
        },
        {
            "id": "10.1038/nature24628",
            "body_text": [
                {
                    "text": "Code used for the 16S rDNA data analysis has been uploaded to a github repository (https:// github.com/almlab/analysis-salt-responsive)."
                },
                {
                    "text": "Raw files of the bacterial V4-V5 16S rRNA data and the L. murinus genome have been uploaded to the NCBI Sequence Read Archive as Bioproject PRJNA400793."
                }
            ]
        },
        {
            "id": "10.1038/ng.3939",
            "body_text": [
                {
                    "text": "Sequencing data are available from the Gene Expression Omnibus under accession GSE95062."
                }
            ]
        },
        {
            "id": "10.1136/annrheumdis-2015-207271",
            "body_text": [
                {
                    "text": "Data sharing statement Data are available upon valid request."
                }
            ]
        },
        {
            "id": "10.1038/ng.3833",
            "body_text": [
                {
                    "text": "and Supplementary Data 1)."
                },
                {
                    "text": "(Supplementary Data 2), only the wild-type version of SMARCD2 was able to coprecipitate with SMARCA4 (BRG1), SMARCC2 (BAF170), SMARCC1 (BAF155), and SMARCB1 (BAF47); none of the mutant versions were able to co-precipitate with any of these proteins, suggesting that the mutations constitute loss-of-function alleles."
                },
                {
                    "text": "Smarcd2 −/− embryos expressed SWI/SNF core members and the SMARCD1 and SMARCD3 paralog proteins (Supplementary Fig."
                },
                {
                    "text": "and Supplementary Data 4)."
                },
                {
                    "text": ",b (Supplementary Data 5), immunoprecipitation studies confirmed a physical interaction between both proteins."
                },
                {
                    "text": "Images have been cropped; please compare to Supplementary Data 1."
                },
                {
                    "text": "Mouse transcriptome data (RNA-seq) that support the findings of this study have been deposited in the Gene Expression Omnibus (GEO) under accession GSE84703."
                },
                {
                    "text": "Human NB4 cell line transcriptome data (RNA-seq) and chromatin accessibility data (ATAC-seq) that support the findings of this study have been deposited in GEO under accessions GSE93876 and GSE93877."
                }
            ]
        },
        {
            "id": "10.1093/nar/gkx399",
            "body_text": [
                {
                    "text": "Two Chemokine structures have already been published and are included in our pool of templates (CCR5; PDB ID: 4MBS and CXCR4; PDB ID: 4ODU), therefore template selection and homology modeling of CCR2 should be relatively straightforward."
                }
            ]
        },
        {
            "id": "10.1038/sdata.2015.68",
            "body_text": [
                {
                    "text": "The data have been deposited in NCBI's GEO and are accessible through GEO Series accession number GSE46300 (Data Citation 1)."
                },
                {
                    "text": "Metabolomic raw data from Nuclear magnetic resonance (NMR) measurements have been deposited at the MetaboLights database (http://www.ebi.ac.uk/metabolights) of the European Bioinformatics Institute (EBI) under MTBLS174 (Data Citation 2)."
                }
            ]
        },
        {
            "id": "10.1038/leu.2016.238",
            "body_text": [
                {
                    "text": "Microarray data are available from the Gene Expression Omnibus of the National Center for Biotechnology Information (GSE86845)."
                }
            ]
        },
        {
            "id": "10.1093/ndt/gfv342",
            "body_text": [
                {
                    "text": "Publicly available data from the Study of the Genetic Causes of Complex Pediatric Disorders"
                },
                {
                    "text": "v1.p1] and used as an external control population (interquartile age range 6-17 years)."
                }
            ]
        },
        {
            "id": "10.15252/embj.201592469",
            "body_text": [
                {
                    "text": "The electron density maps of the ribosomal 80S•HCV IRES and 40S•HCV IRES complexes were deposited in the Electron Microscopy Data Bank (European Molecular Biology Laboratory-European Bioinformatics Institute, Cambridge, UK) with the accession numbers EMD-3221 (classical), EMD-3223 (classical, no head tilt), EMD-3225 (Rolled), EMD-3226 (Rotated), and EMD-3224 (40S•HCV IRES)."
                },
                {
                    "text": "Model for the 40S•HCV IRES RNA has been deposited in the Protein Data Bank database with PDB ID 5FLX."
                }
            ]
        },
        {
            "id": "10.1038/nmeth.3484",
            "body_text": [
                {
                    "text": "Phenomizer works well, considering that its input is the phenotype terms for each disease rather than the disease name itself (Supplementary Dataset 1)."
                },
                {
                    "text": "We found that 81.2% of the genes were ranked as \"top 1,\" 90.7% of the genes were ranked as \"top 10,\" and overall 93.4% of the genes could be identified by Phenolyzer in its ranked list of candidate genes (Supplementary Dataset 2)."
                },
                {
                    "text": "In addition, we also evaluated Phenolyzer with only the seed gene list (without the seed gene growth step), and found that its performance was greatly reduced, suggesting the importance of seed gene growth to find new genes not documented in Phenolyzer's disease-gene knowledgebase (Supplementary Fig."
                },
                {
                    "text": "and Supplementary Dataset 3)."
                },
                {
                    "text": "SNPs3d was not included here since it cannot generate a large number of candidate genes (Fig."
                },
                {
                    "text": "and Supplementary Dataset 4)."
                },
                {
                    "text": "As another example, the interpreted disease names of 'autism' is illustrated (Supplementary Dataset 8)."
                },
                {
                    "text": "The details of the exact input and the ranks are included in for monogenic diseases (Supplementary Dataset 1), for novel disease gene prediction (Supplementary Dataset 4)."
                },
                {
                    "text": "The output for complex disease comparison is also included (Supplementary Dataset 3)."
                }
            ]
        },
        {
            "id": "10.1038/mi.2015.74",
            "body_text": [
                {
                    "text": "All array data generated in this study were deposited in the Gene Expression Omnibus database and are available under accession number GSE60059."
                }
            ]
        },
        {
            "id": "10.1016/j.neuron.2017.11.024",
            "body_text": [
                {
                    "text": "Realistic Concentration Jumps (RCJ) scripts are available at https://github.com/aplested/aligator."
                }
            ]
        },
        {
            "id": "10.1038/leu.2017.270",
            "body_text": [
                {
                    "text": "WES and SNP6.0 array data in this paper are deposited in the EGA with accession number EGAS00001002164 (see also Supplementary Methods)."
                }
            ]
        },
        {
            "id": "10.1186/s13059-015-0828-5",
            "body_text": [
                {
                    "text": "The raw methylation data and all related phenotypes for the GTP cohort have been deposited into NCBI GEO (GSE72680)."
                },
                {
                    "text": "The raw methylation data and all related phenotypes for the MPIP cohort have been deposited into NCBI GEO (GSE74414)."
                },
                {
                    "text": "The data were then adjusted using ComBat"
                }
            ]
        },
        {
            "id": "10.1016/j.celrep.2015.04.018",
            "body_text": [
                {
                    "text": "The accession number for the microarray data reported in this paper is GEO:GSE67227."
                }
            ]
        },
        {
            "id": "10.1101/gr.212803.116",
            "body_text": [
                {
                    "text": "nih.gov/geo/) under accession number GSE84724."
                }
            ]
        },
        {
            "id": "10.1016/j.molcel.2015.05.036",
            "body_text": [
                {
                    "text": "The accession number for the raw microarray data reported in this paper is GEO: GSE69150."
                }
            ]
        },
        {
            "id": "10.1016/j.bpj.2017.07.030",
            "body_text": [
                {
                    "text": "The structure factors and coordinates were deposited in the RCSB PDB under accession code: PDB: 5NS9."
                }
            ]
        },
        {
            "id": "10.15252/emmm.201606330",
            "body_text": [
                {
                    "text": "The data reported in this paper are tabulated in Appendix and are archived at GenBank (accession number KX947385-KX949063)."
                }
            ]
        },
        {
            "id": "10.1038/mi.2016.5",
            "body_text": [
                {
                    "text": "Significantly, differentially regulated genes were analyzed as described before."
                },
                {
                    "text": "The chip data discussed in this publication have been deposited in NCBI's Gene Expression Omnibus and are accessible through GEO Series accession number GSE64696."
                }
            ]
        },
        {
            "id": "10.1186/s12859-017-1674-0",
            "body_text": [
                {
                    "text": "Additionally, data sets of clear cell renal cell carcinoma (ccRCC) previously used in"
                },
                {
                    "text": "(IDs: GSE6344, GSE15641, GSE14994, GSE11024) and included into the analysis."
                }
            ]
        },
        {
            "id": "10.1002/ccr3.1613",
            "body_text": [
                {
                    "text": "The array data showed that Yq11."
                },
                {
                    "text": "The deletion of the Yq11.223-q11.23"
                },
                {
                    "text": "contain multi-gene which are important to spermatogenesis, that is, AZF(DAZ) and TTTY (Data S1)."
                },
                {
                    "text": "The other region is mosaic normal copies region Yp11.31q11.23(2,650,424-28,799,654)"
                },
                {
                    "text": "(Data S1), the AZF(DAZ) was present."
                },
                {
                    "text": "23 region was deleted, while Yq11.223-Yq11.23 and most of Yp arm were duplicated (Figure 2 and Data S1)."
                },
                {
                    "text": "The array data showed that Yq11.23 region was deleted, while Yq11.223-Yq11.23 and most of Yp arm were duplicated."
                }
            ]
        },
        {
            "id": "10.1016/j.bjm.2017.12.007",
            "body_text": [
                {
                    "text": "The sequences of 16S rRNA gene were deposited under accession numbers KX527570 for DK15 and KX527568 for ST13."
                }
            ]
        },
        {
            "id": "10.1016/j.chom.2018.06.011",
            "body_text": [
                {
                    "text": "The raw v3-v4 16S sequencing data was deposited at the National Center for Biotechnology Information (NCBI) Short Read Archive under BioProject SRA: PRJNA430505."
                },
                {
                    "text": "Metagenomic short read sequences, v4 16S sequences data and assembled genomes were deposited in the European Nucleotide Archive (ENA) under the Primary Accession ENA: PRJEB24450."
                },
                {
                    "text": "Further information and requests for resources and reagents should be directed to and will be fulfilled by the Lead Contact, Detlef Weigel (weigel@tue.mpg.de)."
                }
            ]
        },
        {
            "id": "10.1016/j.isci.2018.10.026",
            "body_text": [
                {
                    "text": "eV, respectively, resulting in a wide energy gap of about 3.50 and 3.45 eV."
                },
                {
                    "text": "Also see Figures S1-S4 and TableS1and Data S1."
                },
                {
                    "text": "Related to Figure 1."
                }
            ]
        },
        {
            "id": "10.1038/s41431-018-0149-8",
            "body_text": [
                {
                    "text": "The GEO accession number for the genotyping data reported in this paper is GSE109208."
                }
            ]
        },
        {
            "id": "10.1038/s41467-018-03861-1",
            "body_text": [
                {
                    "text": "We compiled a database of 33,378 aligned nearly full-length archaeal amoA sequences (591-594 bp), after extensive curation of 45,136 publicly available sequences (Supplementary Fig."
                },
                {
                    "text": ", Supplementary Data 1)."
                },
                {
                    "text": "(Supplementary Data 2)."
                },
                {
                    "text": "are also provided for sequence placement in the tree (Supplementary Data 3)."
                },
                {
                    "text": ", Supplementary Data 4)."
                },
                {
                    "text": "Some original strain names were corrected to comply with International Code of Nomenclature of Prokaryotes, according to Kerou et al."
                },
                {
                    "text": "The taxonomic distribution of amoA genes from each habitat is available in interactive Krona 47 charts (Supplementary Data 4-6)."
                },
                {
                    "text": ", Supplementary Data 4), with 82% of AOA in soils-sediments belonging to lineage NS and 94% of marine AOA belonging to lineage NP."
                },
                {
                    "text": "Additionally, clade NS-δ comprises considerable fractions of AOA in salt lakes (41%) and freshwater environments (26%) (Supplementary Data 4,5)."
                },
                {
                    "text": ", Supplementary Data 5): most seawater AOA belong to clades NP-ε-2 (54%) and NP-α-2.2.2.1 (35%), whereas sediments harbour greater diversity, mainly within clades NP-δ (32%), NP-γ (19%), NP-θ (17%) and NP-α (12%)."
                },
                {
                    "text": "Although organisms from clade NP-γ-2.1,"
                },
                {
                    "text": "Likewise, the diversity of AOA in freshwater environments greatly overlaps with that in soilssediments, suggesting similar interchanges of organisms, despite the predominance of some clades in freshwater (e.g., NP-η, NP-γ and NS-δ) (Supplementary Data 4)."
                },
                {
                    "text": "charts in Supplementary Data 7-9)."
                },
                {
                    "text": ", Supplementary Data 7)."
                },
                {
                    "text": ", Supplementary Data 7-9)."
                },
                {
                    "text": ", Supplementary Data 8)."
                },
                {
                    "text": ", Supplementary Data 9)."
                },
                {
                    "text": "As previously observed"
                },
                {
                    "text": ", most soil AOA from lineage NT were detected in acidic soils, or at least with pH < 7.5, although this lineage is almost as common in freshwater (Supplementary Data 7, 9)."
                },
                {
                    "text": "; interactive Krona 47 chart in Supplementary Data 10)."
                },
                {
                    "text": "This variation is mainly driven by an exceptional high-GC bias, relative to the average GC content, of clade NS-α and few small clades from lineage NP (Fig."
                },
                {
                    "text": ", Supplementary Data 10)."
                },
                {
                    "text": "However, this is not always the case, indicating that variation in purine content among amoA genes does not result only from trade-offs with genomic GC content (Fig."
                },
                {
                    "text": ", b, Supplementary Data 10)."
                },
                {
                    "text": ", Supplementary Data 7, 8, 10)."
                },
                {
                    "text": "Variation in gCAI of amoA genes shows a conspicuous separation between codon usage of lineages NS and NP, with genes from the latter using more globally preferred codons, and with clade NP-γ showing the highest similarity with the global codon bias (Fig."
                },
                {
                    "text": "Custom Python code used in this study is provided with this article in Supplementary Data 11."
                },
                {
                    "text": ". Curated datasets and reference databases and trees compiled/analysed during this study are provided with this article in Supplementary Data 1-3."
                },
                {
                    "text": "Sequence frequencies in all clades and subclades are also available in an interactive Krona 47 chart (Supplementary Data 4)."
                },
                {
                    "text": "The absolute and relative phylogenetic/taxonomic distribution of sequences from these habitats are also available in interactive Krona 47 charts (Supplementary Data 6, 9)."
                }
            ]
        },
        {
            "id": "10.1038/s41598-018-26343-2",
            "body_text": [
                {
                    "text": "A total of 4,515 proteins were identified in at least 3 of the samples and with at least 2 different tryptic peptides (Supplementary Dataset 1)."
                },
                {
                    "text": "Following the ACR treatment the intensities of 57 proteins were down-regulated while the intensities of 65 proteins were up-regulated (Fig."
                },
                {
                    "text": "and Supplementary Dataset 2)."
                },
                {
                    "text": "When the presence of covalent acrylamide adducts was analyzed in control and ACR-exposed larvae, 191 proteins were detected with modifications on specific cysteine residues in at least 3 of the ACR-pools (Fig."
                },
                {
                    "text": "and Supplementary Dataset 3)."
                },
                {
                    "text": "Fifty-three of these modified proteins were also modified in the larva stage as was shown before, suggesting developmental conservation of the target proteins (Supplementary Dataset 4)."
                },
                {
                    "text": "The mass spectrometry proteomics data have been deposited to the ProteomeXchange Consortium via the PRIDE partner repository with the dataset identifier PXD008993."
                }
            ]
        },
        {
            "id": "10.1038/s41598-018-26721-w",
            "body_text": [
                {
                    "text": "The primer set was designed based on the GenBank-deposited genome sequence of L. citreum KM20 [NC_010471]."
                }
            ]
        },
        {
            "id": "10.1038/s41598-018-29914-5",
            "body_text": [
                {
                    "text": "Mitochondrial genome sequences were deposited in GenBank under accession numbers MH176332, MH176333, MH17635 -MH176355."
                },
                {
                    "text": "The mitochondrial DNA data are deposited in GenBank under accession numbers MH176332, MH176333, MH17635-MH176355."
                }
            ]
        },
        {
            "id": "10.1038/sdata.2018.198",
            "body_text": [
                {
                    "text": "Time-lapse movies documenting migratory phenotypes of the cells and a table listing all the differentially expressed genes detected in the study were deposited in the Figshare repository (Data Citation 1)."
                }
            ]
        },
        {
            "id": "10.1073/pnas.1720776115",
            "body_text": [
                {
                    "text": "Data deposition: The data reported in this paper have been deposited at dx.doi.org/"
                }
            ]
        },
        {
            "id": "10.1093/cid/ciy089",
            "body_text": [
                {
                    "text": "The sequences reported in this article have been deposited in the National Center for Biotechnology BioProject database (accession number PRJNA434275)."
                }
            ]
        },
        {
            "id": "10.1093/dnares/dsx045",
            "body_text": [
                {
                    "text": "Raw sequencing reads are available at NCBI SRA (accession number SRP076324)."
                },
                {
                    "text": "Supplementary data are available at DNARES online."
                }
            ]
        },
        {
            "id": "10.1093/gigascience/giy095",
            "body_text": [
                {
                    "text": "AUGUSTUS was trained using BUSCO v2.0.1 (long mode, lineage tetrapoda odb9) and a multitissue reference transcriptome we previously generated from tadpoles and six adult cane toads"
                },
                {
                    "text": ", GenBank accession PRJNA383966)."
                },
                {
                    "text": "For researchers who would like to use cane toad proteins in general evolutionary analyses, we have also created a \"high-quality\" dataset of 6,580 protein-coding genes with an AED no greater than 0.25 and at least 90% reciprocal coverage of its top QFO blastp hit, excluding possible viral and transposon proteins, available from the GigaScience database."
                },
                {
                    "text": "All alignments and trees are available in Supplementary Data via the GigaScience database."
                },
                {
                    "text": "The most abundant class of repeat elements is of unknown type (1.61 million elements covering 32.28% of the assembly), with DNA transposons the most abundant known class of element (817,262 repeats; 19.17% coverage)."
                },
                {
                    "text": "Raw genomic sequencing data (Illumina and PacBio) and assembled scaffolds have been deposited in the European Nucleotide Archive with the study accession PRJEB24695 and assembly accession GCA 900 303 285."
                },
                {
                    "text": "The genome assembly and annotation are also available in the GigaScience database and via a We-bApollo"
                },
                {
                    "text": "Data further supporting this work are available in the GigaScience database"
                }
            ]
        },
        {
            "id": "10.1098/rsob.170211",
            "body_text": [
                {
                    "text": "The sequence data for the strains in the electronic supplementary material, table"
                }
            ]
        },
        {
            "id": "10.1098/rspb.2017.2045",
            "body_text": [
                {
                    "text": "The data that support the findings of this study are available in Dryad with the identifier http://dx.doi.org/10.5061/"
                }
            ]
        },
        {
            "id": "10.1111/acel.12691",
            "body_text": [
                {
                    "text": "Data S1 Animal survival data."
                }
            ]
        },
        {
            "id": "10.1111/mec.14972",
            "body_text": [
                {
                    "text": "DATA ACCE SS I B I LIT Y DNA sequence data and genotypes to assess recombination in the Wave family were archived in NCBI SRA (PRJNA493979) and Dryad"
                }
            ]
        },
        {
            "id": "10.1111/tbed.12988",
            "body_text": [
                {
                    "text": "different tissue types and animals longitudinally sampled."
                },
                {
                    "text": "Different letters in superscript mean statistically significant differences (p < 0.05) among different sample types tested."
                }
            ]
        },
        {
            "id": "10.1186/s12863-018-0669-9",
            "body_text": [
                {
                    "text": "Additional file 1: Table"
                }
            ]
        },
        {
            "id": "10.1186/s12920-017-0318-6",
            "body_text": [
                {
                    "text": "(XLSX 38 kb) Additional file 2: Table"
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0190817",
            "body_text": [
                {
                    "text": "The raw counts and fastq.gz"
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0197232",
            "body_text": [
                {
                    "text": "The plasmids express, in arabinose-inducible fashion, the fragments specified by the numbers in square brackets (Tables"
                },
                {
                    "text": "We constructed the compatible plasmids pB-Mpe[1-61] and pOB-Mpe[62-395] expressing the indicated fragments from the E. coli araBAD promoter (Tables"
                },
                {
                    "text": "The other 18 enzymes are putative C5-MTases (S5 Dataset) identified only by the presence of the characteristic sequence motifs."
                },
                {
                    "text": "The amino acid sequence alignments show that all natural circularly permuted C5-MTases found previously or in the present search are permuted in the variable region (S5 Dataset)."
                },
                {
                    "text": ", the majority of natural circularly permuted C5-MTases appear to have the Type H arrangement (S5 Dataset)."
                },
                {
                    "text": "In all natural circularly permuted C5-MTases the permutation site falls in the variable region (S5 Dataset)."
                },
                {
                    "text": "M, GeneRuler 1 kb DNA Ladder."
                },
                {
                    "text": ", Fig 8 and S3 Dataset)."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0197782",
            "body_text": [
                {
                    "text": "The 22 bp sequence has not been reported in NANOGP8 mRNA (GenBank Accession: NM_001355281.1)"
                },
                {
                    "text": "and thus can be considered an insertion."
                },
                {
                    "text": "Although the 22 bp insert is reported in the coding sequence region (cds) of NANOG (Gen-Bank Accession: AB093576.1)"
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0206539",
            "body_text": [
                {
                    "text": "Data Availability Statement: All relevant data are within the paper and its supporting information files."
                }
            ]
        },
        {
            "id": "10.15252/embj.201798518",
            "body_text": [
                {
                    "text": "The data RNAseq data are deposited in the GEO database (GSE90522)."
                }
            ]
        },
        {
            "id": "10.21307/pjm-2018-026",
            "body_text": [
                {
                    "text": "The nucleotide sequences of cell envelope-associated proteinase genes found in this study were deposited in the GenBank database with the accession numbers: KT285174, KT285175, KT285176, KT285177, KT285180 and KT285181."
                }
            ]
        },
        {
            "id": "10.3389/fmicb.2018.01342",
            "body_text": [
                {
                    "text": "All gene sequencing data were submitted to the European Nucleotide Archive(ENA)with the accession numbers ERP107787."
                }
            ]
        },
        {
            "id": "10.3389/fmicb.2018.02945",
            "body_text": [
                {
                    "text": "The raw metagenome and metatranscriptome sequences are available on the NCBI database with the accession number SRP132763 4 ."
                }
            ]
        },
        {
            "id": "10.3389/fpls.2018.01340",
            "body_text": [
                {
                    "text": "The nucleotide sequences of Candeia reported in this work have been submitted to the GenBank under the accession number MH048990 for the EeBOS and MH048991 for the EeEF1."
                }
            ]
        },
        {
            "id": "10.3390/cells7120269",
            "body_text": [
                {
                    "text": "The mass spectrometry proteomics data have been deposited to the ProteomeXchange Consortium via the PRIDE"
                }
            ]
        },
        {
            "id": "10.3390/molecules23102428",
            "body_text": [
                {
                    "text": "The experimental details and final atomic parameters for 20 and 24 have been deposited with the Cambridge Crystallographic Data Centre as supplementary material (CCDC ID: 1849698 and 1849698, respectively)."
                }
            ]
        },
        {
            "id": "10.3390/molecules23102467",
            "body_text": [
                {
                    "text": "Crystallographic data for the structure of tripordolide A (1) have been deposited in the Cambridge Crystallographic Data Centre (deposition numbers: CCDC 1844652)."
                }
            ]
        },
        {
            "id": "10.4049/jimmunol.1700416",
            "body_text": [
                {
                    "text": "The Gene Expression Omnibus accession numbers for the ChIP-seq and RNA-seq data reported in this paper are GSE106137 and GSE106138, and can be found in the Gene Expression Omnibus database (http://www.ncbi.nlm.nih.gov/geo/)."
                }
            ]
        },
        {
            "id": "10.1007/s11306-018-1364-6",
            "body_text": [
                {
                    "text": "Details were provided in supplemental data 4."
                },
                {
                    "text": "pathway-specific metabolome analysis can be a key for linking metabolite information to enzymatic information."
                },
                {
                    "text": "It was identified using a UHPLC-MS-SPE-NMR system and the detail information was shown in supplemental data 4"
                }
            ]
        },
        {
            "id": "10.1016/j.celrep.2017.12.074",
            "body_text": [
                {
                    "text": "The accession number for the variant data reported in this paper is Human Genetic Variation Database (HGVD): HGV0000007."
                }
            ]
        },
        {
            "id": "10.1016/j.celrep.2018.03.040",
            "body_text": [
                {
                    "text": "The accession numbers for the raw proteomics reported in this paper are Pro-teomeXchange: PXD007141 and MassIVE: MSV000081386, and can also be accessed at ftp://massive.ucsd.edu/MSV000081386."
                }
            ]
        },
        {
            "id": "10.1016/j.neo.2018.06.008",
            "body_text": [
                {
                    "text": "To restrict the search to the most promising ETV7 targets, we analyzed the expression of this group of genes in microarray data that we previously described with Doxorubicin treated MCF7 cells available (GSE24065, Gene Expression Omnibus, GEO, NCBI"
                }
            ]
        },
        {
            "id": "10.1038/nbt.4072",
            "body_text": [
                {
                    "text": "We derived a computational model from Recon3D by removing reactions that were stoichiometrically inconsistent and that were flux inconsistent, (i.e., reactions that could not carry flux under the applied reaction bounds; Supplementary Note 2; Supplementary Data 1)."
                },
                {
                    "text": "IDs, CID IDs, CID file names, ChEBI file names, ChEBI IDs, and experimental coordinate file URL locations and the ideal coordinate file name."
                }
            ]
        },
        {
            "id": "10.1038/s41467-018-03339-0",
            "body_text": [
                {
                    "text": "To this aim, we used the available crystallographic structure of SuFu in complex with a Gli3 peptide (PDB ID: 4BLD) that well represents a static snapshot of the SuFu/Gli3 interaction at high resolution (2.8 Å)."
                }
            ]
        },
        {
            "id": "10.1038/s41467-018-03638-6",
            "body_text": [
                {
                    "text": "The following published mRNA expression datasets were also analyzed which are publicly available in the Gene Expression Omnibus (https://www.ncbi.nlm.nih.gov/gds)"
                }
            ]
        },
        {
            "id": "10.1038/s41467-018-04321-6",
            "body_text": [
                {
                    "text": "Supplementary crystallographic data for this manuscript have been deposited at the Cambridge Crystallographic Data Centre under deposition numbers CCDC 1580856-1580862."
                }
            ]
        },
        {
            "id": "10.1038/s41467-018-05317-y",
            "body_text": [
                {
                    "text": "The outermost labels are the item-level psychiatric symptoms (see details in Supplementary Data 1)."
                },
                {
                    "text": "d sCCA seeks linear combinations of connectivity and clinical symptoms that maximize their correlation."
                },
                {
                    "text": "The data reported in this paper have been deposited in database of Genotypes and Phenotypes (dbGaP): accession no."
                }
            ]
        },
        {
            "id": "10.1038/s41467-018-06119-y",
            "body_text": [
                {
                    "text": "We were able to detect >3000 different phosphosites per experimental condition, from around 2400 phosphopeptides belonging to about 1300 proteins (Supplementary Figure"
                },
                {
                    "text": ", raw data in Supplementary Data 2)."
                }
            ]
        },
        {
            "id": "10.1038/s41598-018-22575-4",
            "body_text": [
                {
                    "text": "The datasets analysed during the current study are available at: https://github.com/BIOS-IMASL/finite-dimension-for-glycan-analysis."
                }
            ]
        },
        {
            "id": "10.1038/s41598-018-22875-9",
            "body_text": [
                {
                    "text": "The X-ray crystal structure of 12b was deposited in Cambridge Crystallographic Data Centre and the deposition number is CCDC 1573497."
                }
            ]
        },
        {
            "id": "10.1038/s41598-018-27604-w",
            "body_text": [
                {
                    "text": "Curated OIE and ProMED-mail data are available at the Figshare data archive (https://figshare.com/s/55a5c5e1b8e11085ea73)."
                }
            ]
        },
        {
            "id": "10.1038/s41598-018-28720-3",
            "body_text": [
                {
                    "text": "Sequencing results are available in the Sequence Read Archive (SRA) database at NCBI under BioProject ID PRJNA386253, accession number SUB2570565."
                }
            ]
        },
        {
            "id": "10.1039/c8mo00036k",
            "body_text": [
                {
                    "text": "The mass spectrometry proteomics data have been deposited in the ProteomeXchange Consortium via the PRIDE partner repository"
                }
            ]
        },
        {
            "id": "10.1093/bioinformatics/bty752",
            "body_text": [
                {
                    "text": "Availability and implementation: DeepGSR is implemented in Python using Keras API; it is available as open-source software and can be obtained at https://doi.org/10.5281/zenodo.1117159."
                }
            ]
        },
        {
            "id": "10.1098/rsos.171442",
            "body_text": [
                {
                    "text": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."
                },
                {
                    "text": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."
                },
                {
                    "text": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."
                },
                {
                    "text": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."
                },
                {
                    "text": ". . . . . . . . . . ."
                }
            ]
        },
        {
            "id": "10.1098/rsos.180298",
            "body_text": [
                {
                    "text": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."
                },
                {
                    "text": "Figure data available from the Dryad Digital Repository: http://dx.doi.org/10.5061/dryad.h9r0p65"
                }
            ]
        },
        {
            "id": "10.1136/bmjopen-2018-024004",
            "body_text": [
                {
                    "text": "were: (1) an evidence-based patient decision aid about the primary prevention of myocardial infarction and other diabetes-related complications 20 ; (2) a structured group teaching session provided by MAs and (3) a provider training for MAs."
                },
                {
                    "text": "Please refer to online supplementary data S3 for details on the sheet-note that this has been translated from German to English."
                },
                {
                    "text": "Deviations from the protocol are described in online supplementary data S1."
                },
                {
                    "text": "The mean score for the domain realistic expectations (score of 0-5) was 3.09 for ISDM-P patients, versus 0.92 for standard care patients (2.18, 95% CI 1.67 to 2.69; p<0.001) (online supplementary data S4)."
                },
                {
                    "text": "Notably, most patients in the control group overestimated their personal heart attack risk (online supplementary data S5 and S6)."
                },
                {
                    "text": "Most patients in both groups achieved their goals regarding statins (85.8% of ISDM-P patients vs 87% of control group patients), blood pressure (93.7% vs 90%) and HbA1c (94.7% vs 89.1%) (online supplementary data S7)."
                },
                {
                    "text": "More ISDM-P patients prioritised blood pressure control rather than HbA1c targets (28% vs 12%; p<0.015) (online supplementary data S8)."
                },
                {
                    "text": "Characteristics of practices, such as numbers of employed MAs, GPs and patients, were comparable between groups (online supplementary data S9)."
                },
                {
                    "text": "See online supplementary data S9 for more details."
                }
            ]
        },
        {
            "id": "10.1186/s12866-018-1355-9",
            "body_text": [
                {
                    "text": "The assembled genome of WT-ST117 and polyamine mutants was submitted to European Nucleotide Archive (ENA; http://www.ebi.ac.uk/ena) under study accession number 'PRJEB18262' and the samples accession numbers are 'ERS1461989' (WT-ST117), 'ERS2614665' (ΔspeD/E-ST117), 'ERS2614666' (ΔspeB/ C-ST117), 'ERS2614667' (ΔpotE-ST117)."
                },
                {
                    "text": "The datasets generated and/or analysed during the current study are available in ENA repository, https://www.ebi.ac.uk/ena/data/view/PRJEB18262."
                }
            ]
        },
        {
            "id": "10.1186/s12915-018-0618-0",
            "body_text": [
                {
                    "text": "The raw data has been submitted to the GEO database (accession number GSE64570)."
                }
            ]
        },
        {
            "id": "10.1186/s13068-018-1112-1",
            "body_text": [
                {
                    "text": "The raw data from the transcriptional analysis and the processed data for genes exhibiting significant differences between the GX and X stages are available in the NCBI Gene Expression Omnibus database (GEO Accession Number: GSE95076)."
                }
            ]
        },
        {
            "id": "10.1186/s40168-018-0511-7",
            "body_text": [
                {
                    "text": "Availability of data and materials Sequence Read Archive (SRA) accession number for the 16SrRNA V6 sequences reported in this paper is SRP136126."
                }
            ]
        },
        {
            "id": "10.1371/journal.pcbi.1006401",
            "body_text": [
                {
                    "text": "Matlab implementations of both the MI-IPA and the DCA-IPA on our standard HK-RR dataset are freely available at https://doi.org/10.5281/zenodo.1421781"
                },
                {
                    "text": "The various sequence datasets discussed here are available as Supplementary Data (S1 Data)."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0192379",
            "body_text": [
                {
                    "text": "This Whole Genome Shotgun project has been deposited at DDBJ/ENA/GenBank under the accession MAPF00000000."
                },
                {
                    "text": "This Whole Genome Shotgun project has been deposited at DDBJ/ENA/ GenBank under the accession MAPF00000000."
                },
                {
                    "text": "Posterior probabilities of the inferred branching patterns are indicated on the tree."
                }
            ]
        },
        {
            "id": "10.1371/journal.pone.0199260",
            "body_text": [
                {
                    "text": "HA genes from the 28 H9N2 isolates and seven other genes (genes neuraminidase (NA), polymerase basic 2 (PB2), polymerase basic 1 (PB1), polymerase acidic (PA), nucleoprotein (NP), matrix (M), nonstructural (NS)) from the 9 representative isolates for the 28 H9N2 isolates were sequenced and submitted to GenBank under the accession numbers MG280611-MG280630 and MG280639-MG280709 (Table"
                },
                {
                    "text": "Amino acid changes at key sites on the HA protein from H9N2 viruses from 2010 to 2015."
                },
                {
                    "text": "a) The percentage of three potential glycosylation sites, including 145NGTS148, 218NRTF221, and 313NCSK316, was quantified by comparison with approximately 1100 H9N2 HA sequences deposited in GenBank from 2010 to 2015."
                },
                {
                    "text": "b) The percentage of mutations at position 198 was quantified by comparison with approximately 1100 H9N2 HA sequences deposited in GenBank from 2010 to 2015."
                },
                {
                    "text": "c) The percentage of mutations at positions 234-235 at the right-edge receptor-binding pocket were quantified by comparison with approximately 1100 H9N2 HA sequences deposited in GenBank from 2010 to 2015."
                },
                {
                    "text": "d) The percentage of mutations at position 334-335 in the cleavage sites were quantified by comparison with approximately 1100 H9N2 HA sequences deposited in GenBank from 2010 to 2015."
                }
            ]
        },
        {
            "id": "10.3389/fonc.2018.00294",
            "body_text": [
                {
                    "text": "After completion of the challenge, a complete digital repository was deposited (figshare: https://doi.org/10.6084/m9."
                },
                {
                    "text": "and https://doi.org/10.6084/m9.figshare.c."
                }
            ]
        },
        {
            "id": "10.3389/fpsyg.2018.01379",
            "body_text": [
                {
                    "text": "All the codes that produced models, tables, and figures are available at https://osf.io/94357."
                }
            ]
        },
        {
            "id": "10.3390/insects9020067",
            "body_text": [
                {
                    "text": "The macro is available for download from Figshare"
                }
            ]
        }
    ]
}